{"label":"PF-Regole Universali Mostri","entries":[{"id":"Ability Damage and Drain","name":"Danno e Risucchio di Caratteristica (e) [Ability Damage and Drain]","description":"<p>Alcuni attacchi o Capacità Speciali causano danni o risucchi di caratteristica, riducendo un punteggio di caratteristica dell'ammontare indicato. Anche se il danno alle caratteristiche può essere guarito naturalmente, il risucchio di caratteristica è permanente, e può essere guarito solo attraverso la magia.\n</p>"},{"id":"All-Around Vision","name":"Visione a 360° [All-Around Vision]","description":"<p>La creatura vede in tutte le direzioni contemporaneamente. Non può essere Attaccata ai Fianchi.\n</p>"},{"id":"Amorphous","name":"Amorfo [Amorphous]","description":"<p>Il corpo della creatura è malleabile e informe. È immune al danno di precisione (come gli Attacchi Furtivi) e ai Colpi Critici.\n</p>"},{"id":"Amphibious","name":"Anfibio [Amphibious]","description":"<p>Creature dotate di questa qualità speciale hanno il Sottotipo Acquatico, ma possono sopravvivere indefinitamente sulla terraferma. \n</p>"},{"id":"Attach","name":"Attaccarsi [Attach]","description":"<p>La creatura si ancora sul suo bersaglio quando effettua  l'attacco in questione. La creatura si considera In Lotta, ma non l'avversario. Il bersaglio può, come di norma, attaccare la creatura o Entrare in Lotta con essa, o liberarsene con una prova di BMC per Lottare o Artista della Fuga. La maggior parte delle creature con questa capacità ha un bonus razziale per mantenere la presa (segnalato nella BMC).\n</p>"},{"id":"Bleed","name":"Sanguinamento [Bleed]","description":"<p>Una creatura con questa capacità infligge ferite che continuano a sanguinare, causando danni addizionali a ogni round, all’inizio del turno della creatura che ne è affetta. Questo sanguinamento può essere fermato superando una prova di Guarire con CD 15 o tramite l’uso di magia curativa. La quantità dei danni inflitti a ogni round è indicata nella descrizione della creatura.\n</p>"},{"id":"Blindsight","name":"Vista Cieca [Blindsight]","description":"<p>Questa capacità è simile alla Percezione Cieca, ma è molto più precisa. Utilizzando sensi diversi dalla vista, come la percezione delle vibrazioni, un fiuto sensibile, un udito acuto o un sonar, una creatura dotata di vista cieca si muove e combatte bene quanto una creatura dotata della vista. Invisibilità, buio e la maggior parte delle forme di Occultamento sono inutili, anche se la creatura dotata di vista cieca deve avere una linea di effetto per notare una determinata creatura o oggetto. Il raggio della capacità è indicato nella descrizione della creatura. La creatura, in genere, non deve effettuare prove di Percezione per notare creature entro il raggio della sua vista cieca. A meno che non sia diversamente indicato, la vista cieca è sempre attiva e la creatura non deve compiere azioni per attivarla. Alcune forme di vista cieca devono essere attivate come azione gratuita. In questo caso, viene indicato nella descrizione della creatura. Se una creatura deve attivare la vista cieca, ne ottiene i benefici solo durante il proprio turno.\n</p>"},{"id":"Blood Drain","name":"Risucchio di Sangue [Blood Drain]","description":"<p>La creatura risucchia il sangue alla fine del suo turno quando è In Lotta con un avversario, infliggendo danni alla Costituzione.\n</p>"},{"id":"Blood Rage","name":"Frenesia Sanguinaria [Blood Rage]","description":"<p>Quando la creatura subisce danni in combattimento può entrare in frenesia nel round successivo. Ottiene +2 a Costituzione e +2 a Forza, ma subisce penalità –2 alla CA. La frenesia dura finché dura la battaglia o per 1 minuto, a seconda di ciò che dura meno. Non si può porre fine alla frenesia volontariamente.\n</p>"},{"id":"Breath Weapon","name":"Soffio [Breath Weapon]","description":"<p>Alcune creature possono esalare un cono, una linea, una nube di energia o un altro effetto magico. Un soffio solitamente infligge danni, ed è basato su un tipo di energia. Il soffio concede un TS su Riflessi per dimezzare il danno (CD 10 + metà dei DV razziali della creatura dotata del soffio + il modificatore di Costituzione della creatura dotata del soffio; la CD esatta viene data nel testo descrittivo). A meno che non sia diversamente indicato, una creatura è immune al proprio soffio. Alcuni soffi possono richiedere un TS su Tempra o su Volontà invece che su Riflessi. Di ogni soffio si indica quanto di frequente può essere utilizzato, e se può essere utilizzato solo alcune volte al giorno.\n</p>"},{"id":"Burn","name":"Bruciare [Burn]","description":"<p>Una creatura con l'attacco speciale bruciare infligge danni da fuoco oltre ai danni inflitti con un attacco in mischia. Coloro che subiscono gli effetti di questa capacità devono superare un Tiro Salvezza su Riflessi o prendono fuoco, subendo il danno indicato per i successivi 1d4 round all'inizio del loro turno (CD 10 + la metà dei DV razziali della creatura capace di bruciare + il modificatore di Costituzione della creatura capace di bruciare). Una creatura in fiamme può tentare un nuovo Tiro Salvezza ogni round come Azione di Round Completo. Gettarsi a terra e rotolare concede bonus +4 a questa prova. Le creature che colpiscono una creatura capace di bruciare con armi naturali o con un attacco senz'armi subiscono danni da fuoco come fossero state colpite dalla creatura, e devono effettuare il Tiro Salvezza per evitare di Prendere Fuoco.\n</p>"},{"id":"Capsize","name":"Capovolgere [Capsize]","description":"<p>Una creatura con questa qualità speciale può tentare di capovolgere una barca o una nave cozzandoci contro come Attacco in Carica ed effettuando una Prova di Manovra in Combattimento. La CD di questa prova è 25, o il risultato della prova di Professione (marinaio) del capitano dell'imbarcazione, quale che sia il più alto. Per ogni categoria di Taglia in più dell'imbarcazione rispetto a quella della creatura che tenta di capovolgerla, quest'ultima subisce penalità cumulativa -10 alla sua Prova di Manovra in Combattimento.\n</p>"},{"id":"Change Shape","name":"Cambiare Forma [Change Shape]","description":"<p>Una creatura con questa capacità ha la possibilità di assumere l'aspetto di una specifica creatura o tipo di creatura (solitamente un umanoide) e mantenere la maggior parte delle proprie qualità fisiche. Una creatura non può assumere la forma di una creatura che sia più grande o più piccola della sua forma originale di più di una categoria di taglia. Questa capacità funziona come un incantesimo della Sottoscuola Metamorfosi, il cui tipo viene indicato nella descrizione della creatura, ma la creatura non modifica i propri punteggi di caratteristica (pur ottenendo le capacità della creatura che imita). Alcune creature, come i licantropi, possono trasformarsi in forme uniche con modificatori e capacità speciali. Queste creature modificano le loro caratteristiche, come indicato nella loro descrizione.\n</p>"},{"id":"Compression","name":"Comprimersi [Compression]","description":"<p>La creatura si può muovere attraverso un'area grande un quarto dello spazio che occupa senza stringersi, o un ottavo della sua grandezza quando si stringe.\n</p>"},{"id":"Constrict","name":"Stritolare [Constrict]","description":"<p>Una creatura dotata di questa capacità può schiacciare un avversario, infliggendogli danni contundenti, con una prova di lottare effettuata con successo (oltre agli altri effetti causati da questa prova, compresi i danni addizionali). I danni inflitti sono indicati nella descrizione della creatura, e di solito sono pari ai danni causati dall’attacco in mischia della creatura.\n</p>"},{"id":"Construct Traits","name":"Tratti dei Costrutti [Construct Traits]","description":"<p>I Costrutti sono immuni a effetti di influenza mentale (charme, compulsioni, finzioni, trame ed effetti di morale), effetti di morte, effetti di Necromanzia, Paralisi, sonno, Stordimento, Veleno e qualsiasi effetto che richieda un TS su Tempra (a meno che l’effetto si applichi anche agli oggetti o non sia innocuo). I Costrutti non subiscono Danni Non Letali, danni alle caratteristiche, risucchi di caratteristiche, Affaticamento, Esaurimento o Risucchi di Energia. I Costrutti non rischiano la morte per danno massiccio.\n</p>"},{"id":"Curse","name":"Maledire [Curse]","description":"<p>Una creatura con questa capacità può scagliare una Maledizione contro i suoi nemici. Gli effetti della Maledizione, inclusi il Tiro Salvezza, la frequenza e la cura sono inclusi nella descrizione della creatura. Se la maledizione ha un Tiro Salvezza è solitamente un Tiro Salvezza su Volontà con CD pari a 10 + metà dei Dadi Vita razziali della creatura capace di maledire + il modificatore di Carisma della creatura capace di maledire; la CD esatta viene data nel testo descrittivo). Le Maledizioni possono essere rimosse tramite <i>Rimuovi Maledizione</i> ed effetti simili.\n</p>"},{"id":"Curse of Lycanthropy","name":"Maledizione della Licantropia [Curse of Lycanthropy]","description":"<p>L’attacco con il morso di un Licantropo naturale in forma animale o ibrida infetta un umanoide bersaglio con la Licantropia (Tempra CD 15 nega). Se la Taglia della vittima non è entro una categoria rispetto a quella del Licantropo, questa capacità non ha effetto.\n</p>"},{"id":"Damage Reduction","name":"Riduzione del Danno [Damage Reduction]","description":"<p>Una creatura con questa qualità speciale ignora i danni dalla maggior parte delle armi e degli attacchi naturali. Le ferite guariscono all'istante, o l’arma rimbalza senza far danno (in ambo i casi, l’avversario sa di non aver inflitto danni). La creatura subisce danni normali dagli attacchi di energia (anche quelli non magici), dagli incantesimi, dalle capacità magiche e soprannaturali. Alcuni tipi di armi possono a volte danneggiare la creatura, come indicato di seguito.\n</p>\n<p>Viene indicata la quantità di danno ignorato (di solito da 5 a 15 danni) e il tipo di arma che nega la qualità. \n</p>\n<p>Alcuni mostri sono vulnerabili a danni taglienti, contundenti o perforanti. Altri a determinati materiali, come Adamantio,  Argento Alchemico o Acciaio Forgiato per il Freddo. Gli attacchi da armi che non corrispondono al tipo o al materiale indicato vedono ridursi i danni inflitti, anche se un Bonus di Potenziamento abbastanza alto può superare alcune forme di riduzione del danno.\n</p>\n<p>Alcuni mostri sono vulnerabili alle armi magiche. Qualsiasi arma con Bonus di Potenziamento magico +1 o superiore agli attacchi e ai danni può superare la riduzione del danno di questi mostri. Le armi naturali di queste creature (ma non i loro attacchi con le armi) sono considerate magiche ai fini di superare la riduzione del danno.\n</p>\n<p>Alcuni mostri fra i più potenti sono vulnerabili solo alle armi epiche, ovvero armi dotate di Bonus di Potenziamento +6 o superiore. Le armi naturali di queste creature (ma non i loro attacchi con le armi) sono considerate epiche ai fini di superare la riduzione del danno.\n</p>\n<p>Alcuni mostri sono vulnerabili alle armi con allineamento buono, caotico, legale o malvagio. Quando un Chierico lancia <i>Allineare Arma</i>, l’arma bersaglio può ottenere una o più di questa proprietà, e anche alcune armi magiche ne sono dotate. Una creatura dotata di un sottotipo di allineamento (buono, caotico, legale o malvagio) può superare simili riduzioni del danno con le sue armi naturali e le armi che impugna, come se fossero dotate di un allineamento (o di allineamenti) legati al sottotipo della creatura.\n</p>\n<p>Quando la riduzione del danno è indicata con una linea (—) dopo la barra, non c’è modo di superare la riduzione del danno con nessuna arma.\n</p>\n<p>Poche creature subiscono danni da più di un tipo d’arma, come “ferro freddo o magico”. Un’arma che inf ligga danni di uno dei tipi indicati supera la riduzione del danno.\n</p>\n<p>La riduzione del danno di poche altre creature, invece, richiede la combinazione di diversi tipi di attacchi per superare la loro riduzione del danno (come “magico e argento”), e l’arma deve infliggere danni di entrambi i tipi indicati per superare la riduzione del danno. Un’arma che infligga danni di uno solo dei tipi indicati non può superare la riduzione del danno.\n</p>"},{"id":"Demon Lord Traits","name":"Tratti dei Signori dei Demoni [Demon Lord Traits]","description":"<p>Un signore dei demoni è un demone unico che governa uno strato dell'Abisso. Tutti i signori dei demoni sono Esterni Caotici Malvagi che hanno almeno GS 26. A meno che non sia indicato diversamente nelle loro statistiche, i signori dei demoni hanno una serie di tratti specifici che vengono qui riportati. \n</p>"},{"id":"Disease","name":"Malattia [Disease]","description":"<p>Una creatura con questa capacità contagia i suoi nemici con una Malattia. Gli effetti della Malattia, inclusi il Tiro Salvezza, la frequenza e la cura si trovano nella descrizione della creatura. Il Tiro Salvezza per resistervi è solitamente un Tiro Salvezza su Tempra con CD pari a 10 + metà dei Dadi Vita razziali della creatura che infetta + il modificatore di Costituzione della creatura; la CD esatta viene data nel testo descrittivo). Le Malattie possono essere rimosse tramite <i>Rimuovi Malattia</i> ed effetti simili.\n</p>"},{"id":"Distraction","name":"Distrazione [Distraction]","description":"<p>Una creatura con questa capacità può Nauseare le creature che danneggia. Una creatura vivente che subisce danni da un creatura con la capacità distrazione è Nauseata per 1 round; un Tiro Salvezza su Tempra (CD 10 + metà dei Dadi Vita Razziali della creatura distraente + il modificatore di Costituzione della creatura distraente) nega l'effetto.\n</p>"},{"id":"Earth Glide","name":"Scorrere sulla Terra [Earth Glide]","description":"<p>Quando la creatura scava può scivolare nel terreno naturale o nella pietra, ma non nel metallo, come un pesce nell'acqua. Il suo passaggio non lascia tracce, né permette di percepire la sua presenza. Un incantesimo <i>Muovere il Terreno</i> lanciato su un'area che contiene la creatura lo sposta indietro di 9 metri, Stordendola per 1 round a meno che non superi un TS su Tempra con CD 15.\n</p>"},{"id":"Emotion Aura","name":"Aura di Emozioni [Emotion Aura]","description":"<p>Una creatura con questa abilità si circonda con un'area di emozioni caotiche e vorticose.\n</p>\n<p>Queste emozioni rendono difficile per un incantatore lanciare incantesimi con la componente emotiva. Le creature viventi in un raggio di 9 metri devono effettuare con successo una prova di Concentrazione (CD = 10 + 1/2 dei DV della creatura con l'aura di emozioni + il modificatore di Carisma di quella creatura) per lanciare un incantesimo con una componente emotiva. Un fallimento in questa prova causa la perdita dell'incantesimo senza ulteriori effetti. Inoltre, un qualsiasi incantatore che lancia un incantesimo con il descrittore emotivo o paura su uno o più bersagli all'interno dell'aura devono compiere con successo questa prova o l'incantesimo non riuscirà ad avere effetto sulle creature all'interno dell'area (sebbene le altre all'esterno vengano influenzate normalmente).\n</p>\n<p>Le creature con questa abilità sono immuni al loro stesso effetto e possono lanciare incantesimi normalmente.\n</p>"},{"id":"Empyreal Lord Traits","name":"Tratti dei Signori Empirei [Empyreal Lord Traits]","description":"<p>Un signore empireo è uno dei maggiori esponenti delle razze degli Agathion, degli Angeli, degli Arconti e degli Azata, e talvolta viene adorato come una divinità. Tutti i signori empirei sono Esterni buoni che hanno almeno GS 21. A meno che non sia indicato diversamente nelle loro statistiche, i signori empirei oltre ai tratti degli Agathion, degli Angeli, degli Arconti e degli Azata hanno una serie di tratti specifici che vengono qui riportati.\n</p>"},{"id":"Energy Drain","name":"Risucchio di Energia [Energy Drain]","description":"<p>Questo attacco risucchia l’energia vitale di un avversario vivente, e avviene in automatico con un colpo in mischia o a distanza andato a segno. Ogni risucchio di energia infligge 1 o più Livelli Negativi (nella descrizione della creatura è specificato quanti). Se un attacco con risucchio di energia risulta un colpo critico, infligge il doppio dei Livelli Negativi indicati. A meno che non sia diversamente indicato nella descrizione della creatura, una creatura che risucchia energia ottiene 5 punti ferita temporanei per ogni livello negativo inflitto a un avversario. Questi punti ferita temporanei permangono al massimo per 1 ora. I Livelli Negativi permangono per 24 ore, o fino a quando non vengono rimossi con un incantesimo come <i>Ristorare</i>. Se un Livello Negativo non viene rimosso prima che siano passate 24 ore, la creatura deve superare un TS su Tempra (CD 10 + metà dei DV razziali della creatura che risucchia l’energia + modificatore di Carisma della creatura che risucchia l’energia; la CD esatta viene data nel testo descrittivo). Con un successo, il Livello Negativo scompare senza conseguenze negative per la creatura. Con un fallimento il Livello Negativo diventa permanente. Per ogni livello negativo è necessario un Tiro Salvezza separato.\n</p>"},{"id":"Engulf","name":"Avvolgere [Engulf]","description":"<p>La creatura può avvolgere le creature sul suo cammino come Azione Standard. Non può effettuare altri attacchi in un round in cui avvolge. La creatura semplicemente si muove sopra gli avversari, cercando di inglobarne quanti più possibile. Gli avversari possono sferrare Attacchi d'Opportunità contro il cubo, ma se lo fanno perdono la possibilità di tentare un Tiro Salvezza. Quelli che non tentano  Attacchi d'Opportunità possono effettuare un Tiro Salvezza su Riflessi con CD 12 (basata su Forza) per evitare di essere avvolti, se lo superano vengono spinti dietro o di lato (a scelta dell'avversario) mentre il cubo continua il suo movimento. Gli avversari avvolti ottengono la condizione Immobilizzato, rischiano il soffocamento, sono intrappolate dentro il suo corpo finché sono immobilizzate e possono subire altri attacchi dalla creatura.\n</p>"},{"id":"Entrap","name":"Intrappolare [Entrap]","description":"<p>La creatura ha una capacità che blocca i movimenti delle altre creature, di solito con un attacco fisico come il ghiaccio, il fango, la lava o una ragnatela. Il bersaglio di un attacco intrappolare deve superare un Tiro Salvezza su Tempra o resta Intralciato per la durata indicata. Se un bersaglio è già Intralciato da questa capacità, un secondo attacco intrappolare lo costringe a superare un secondo Tiro Salvezza su Tempra o resta indifeso per la durata indicata. Le CD dei Tiri Salvezza sono basate su Costituzione. Un bersaglio reso indifeso da questa capacità è cosciente ma non può effettuare azioni fisiche (eccetto tentare di liberarsi) finché il materiale che lo intrappola non viene rimosso. Il bersaglio può utilizzare incantesimi con componenti solo verbali o capacità magiche superando una prova di Concentrazione con CD 20. Una creatura intralciata può effettuare una prova di Forza (con la stessa CD per evitare di essere Intralciata) come azione di round completo per liberarsi; la CD della prova effettuata da una creatura Indifesa è maggiore di +5. Distruggere il materiale che intrappola libera la creatura.\n</p>"},{"id":"Fast Healing","name":"Guarigione Rapida [Fast Healing]","description":"<p>Una creatura dotata di guarigione rapida recupera Punti Ferita a velocità eccezionale, solitamente 1 o più Punti Ferita per round, come indicato nella sua descrizione. Tranne che per questo, la guarigione rapida funziona come la guarigione naturale. La guarigione rapida non permette di recuperare punti ferita persi per fame, sete o soffocamento, né permette di far ricrescere parti del corpo recise. A meno che non sia diversamente indicato, non permette di riattaccare parti del corpo recise. La guarigione rapida continua a funzionare (anche quando i Punti Ferita della creatura sono negativi) finché la creatura non muore: a quel punto, la guarigione rapida cessa immediatamente di funzionare.\n</p>"},{"id":"Fast Swallow","name":"Inghiottire Rapido [Fast Swallow]","description":"<p>La creatura può utilizzare la propria capacità speciale Inghiottire come Azione Gratuita in qualsiasi momento durante il suo turno, non soltanto all'inizio del turno.\n</p>"},{"id":"Fear","name":"Paura [Fear]","description":"<p>Gli attacchi basati sulla paura possono avere diversi effetti.\n</p>"},{"id":"Ferocity","name":"Ferocia [Ferocity]","description":"<p>Una creatura dotata di ferocia rimane cosciente e può continuare a combattere anche quando i suoi punti ferita totali scendono sotto a 0. La creatura è comunque Barcollante e perde 1 punto ferita per round. Una creatura dotata di ferocia muore comunque quando i suoi punti ferita totali raggiungono un punteggio negativo pari al suo punteggio di Costituzione.\n</p>"},{"id":"Flight","name":"Volo [Flight]","description":"<p>Una creatura dotata di questa capacità può cessare di volare o ricominciare a farlo come azione gratuita. Se la capacità è soprannaturale, diventa inefficace in un <i>Campo Antimagia</i>, e la creatura perde la capacità di Volare finché permane l'effetto di antimagia.\n</p>"},{"id":"Formian Traits","name":"Tratti dei Formian [Formian Traits]","description":"<p>I formian sono una razza in grado di viaggiare oltre l'atmosfera di creature insettiformi provenienti da un mondo boschivo che colonizzano aggressivamente altri mondi A meno che non sia indicato diversametne nelle sue statistiche, un formian ha i tratti seguenti.\n</p>"},{"id":"Freeze","name":"Immobilità [Freeze]","description":"<p>La creatura può restare così immobile da sembrare un oggetto della forma appropriata (una statua, una crescita di funghi e così via). La creatura può prendere 20 alle sue prove di Furtività per nascondersi in piena vista sembrando l’appropriato tipo di oggetto inanimato.\n</p>"},{"id":"Frightful Presence","name":"Presenza Terrificante [Frightful Presence]","description":"<p>Questa qualità speciale rende la presenza di una creatura terribile per i suoi avversari. Attivare questa capacità è un’Azione Gratuita che è normalmente parte di un attacco o di una carica. Gli avversari entro il raggio d’effetto che vedono l’azione diventano Spaventati o Scossi. Il raggio è di solito 9 metri, e la durata è 5d6 round. Questa capacità ha effetto solo su avversari con meno Dadi Vita o livelli della creatura terrificante. Un avversario può resistervi superando un TS su Volontà (CD 10 + metà dei DV razziali della creatura terrificante + il modificatore di Carisma della creatura terrificante; la CD esatta viene data nel testo descrittivo della creatura). In caso di fallimento, l’avversario è Scosso, o In Preda al Panico se ha 4 DV o meno. Un avversario che supera il Tiro Salvezza è immune alla presenza terrificante di quella creatura per 24 ore. La presenza terrificante è un effetto di paura e influenza mentale.\n</p>"},{"id":"Gaze","name":"Sguardo [Gaze]","description":"<p>Un attacco speciale con lo sguardo ha effetto quando l’avversario fissa negli occhi la creatura. L’attacco può avere ogni tipo di effetto: pietrificazione, morte e ammaliamento sono i più comuni. Il raggio tipico è 9 metri, ma le descrizioni delle creature contengono il raggio nel dettaglio. Il tipo di Tiro Salvezza per un attacco con lo sguardo varia, ma è di solito un TS su Tempra o Volontà (CD 10 + metà dei DV razziali della creatura dotata di attacco con lo sguardo + il modificatore di Carisma della creatura dotata di attacco con lo sguardo; la CD esatta viene data nel testo descrittivo). Un Tiro Salvezza superato nega l’effetto. L’attacco con lo sguardo della creatura è spiegato in forma abbreviata nella sua descrizione. Ogni avversario entro il raggio dell’attacco con lo sguardo deve superare un Tiro Salvezza a ogni round all’inizio del suo turno nell’ordine di iniziativa. Solo guardare direttamente una creatura dotata di attacco con lo sguardo rende vulnerabile un avversario. Gli avversari possono evitare di dover effettuare il Tiro Salvezza solo non guardando la creatura, in uno dei due modi seguenti.\n</p>"},{"id":"Grab","name":"Afferrare [Grab]","description":"<p>Se una creatura con questo attacco speciale colpisce con l’attacco indicato (di solito un artiglio o il morso), infligge danni normali e può tentare di Cominciare una Lotta come Azione Gratuita senza provocare Attacchi di Opportunità. A meno che non sia diversamente indicato, afferrare funziona solo contro avversari della stessa taglia o inferiore a quella della creatura. La creatura che afferra può scegliere di condurre la lotta normalmente o di trattenere l’avversario soltanto con la parte del corpo che ha utilizzato per afferrarlo. In questo caso, subisce una penalità di –20 alle Prove di Manovra in Combattimento effettuate per mantenere la presa, ma non ottiene la condizione In Lotta. La creatura non infligge danni aggiuntivi con una presa, a meno che non abbia l’attacco speciale Stritolare. Se la creatura non può stritolare, ogni prova di lottare successiva infligge automaticamente alla creatura trattenuta il danno indicato per l’attacco che ha stabilito la presa. Altrimenti, infligge anche il danno dello stritolamento (per l’ammontare indicato nella descrizione della creatura). \n</p>\n<p>Le creature con l’attacco speciale afferrare ottengono bonus +4 alle manovre in combattimento effettuate per iniziare e mantenere una lotta. A meno che non sia diversamente indicato, afferrare funziona solo su avversari non più grandi della taglia della creatura. In caso contrario, viene indicato nella riga attacchi speciali della creatura.\n</p>"},{"id":"Greensight","name":"Verdevisione [Greensight]","description":"<p>Il mostro può vedere perfettamente attraverso materia vegetale spessa come se fosse trasparente generalmente con un raggio di 18 m. Foglie, liane, piante verdi e il sottobosco non offrono occultamento dalla vista del mostro, comunque il legno solido blocca ancora la sua linea visiva.\n</p>"},{"id":"Heat","name":"Calore [Heat]","description":"<p>La creatura genera tanto calore che il suo solo tocco infligge Danni da fuoco. Le Armi da Mischia in metallo della creatura conducono calore.\n</p>"},{"id":"Hold Breath","name":"Trattenere il Fiato [Hold Breath]","description":"<p>La creatura può trattenere il fiato per un numero di round pari a 6 volte il suo punteggio di Costituzione prima di rischiare l’annegamento.\n</p>"},{"id":"Incorporeal","name":"Incorporeo [Incorporeal]","description":"<p>Una creatura incorporea non ha corpo fisico. Può essere ferito solo da altre creature incorporee, armi magiche o creature che colpiscono come se avessero armi magiche e da incantesimi, Capacità Magiche o Capacità Soprannaturali. È immune a tutte le forme di attacco non magiche. Anche quando colpito da un Incantesimo o da un'Arma Magica, subisce solo la metà dei danni da una fonte corporea. Anche se non si tratta di un attacco magico, l'Acqua Santa ha effetto sui Non Morti incorporei. Gli incantesimi e gli effetti corporei che non causano danni hanno solo il 50% di possibilità di avere effetto su una creatura incorporea. Gli effetti e gli incantesimi di Forza, come un <i>Dardo Incantato</i>, hanno effetto normalmente su una creatura incorporea.\n</p>\n<p>Una creatura incorporea non ha bonus di armatura naturale, ma un bonus di deviazione pari al suo bonus di Carisma (sempre almeno di +1, anche se il punteggio di Carisma della creatura non gli concederebbe un bonus).\n</p>\n<p>Una creatura incorporea può entrare in un oggetto corporeo o passarvi attraverso, ma deve restare adiacente all'esterno dell'oggetto, e non può dunque passare interamente attraverso ad un oggetto il cui spazio sia più grande del proprio. Può percepire la presenza di creature o oggetti adiacenti alla propria posizione, ma i nemici hanno Occultamento Totale (50% di possibilità di mancare) rispetto ad una creatura incorporea che attacca dall'interno di un oggetto corporeo. Per vedere oltre l'oggetto in cui si trova e per attaccare normalmente, una creatura incorporea deve emergerne. Una creatura incorporea all'interno di un oggetto ha Copertura Totale, ma quando attacca una creatura all'esterno dell'oggetto ha soltanto Copertura, ed una creatura all'esterno con una azione preparata può colpirla mentre attacca. Una creatura incorporea non può passare attraverso un effetto di Forza.\n</p>\n<p>Gli attacchi di una creatura incorporea passano attraverso (ignorano) armatura naturale, armatura e scudi, ma i bonus di deviazione e gli effetti di Forza (come <i>Armatura Magica</i>) funzionano normalmente. Le creature incorporee possono muoversi ed agire normalmente nell'acqua come nell'aria. Le creature incorporee non possono cadere e subire danni da caduta. Le creature incorporee non possono effettuare attacchi per Sbilanciare o Lottare, né possono essere sbilanciate o afferrate. In pratica, non possono intraprendere alcuna azione che muoverebbe o manipolerebbe un avversario o il suo Equipaggiamento, né sono soggette a simili azioni. Le creature incorporee non hanno peso, e non fanno scattare trappole attivate dal peso.\n</p>\n<p>Una creatura incorporea si muove sempre silenziosamente e non può essere sentita con Percezione a meno che non lo desideri. Non ha punteggio di Forza, e si applica il suo bonus di Destrezza agli attacchi in mischia, a distanza ed al BMC. I sensi non visivi, come il Fiuto o la Vista Cieca, non funzionano o sono efficaci solo in parte contro le creature incorporee. Le creature incorporee hanno un senso della direzione innato, e possono muoversi alla loro piena velocità anche se non vedono dove stanno andando.\n</p>"},{"id":"Jet","name":"Propulsione [Jet]","description":"<p>La creatura può nuotare all’indietro come azione di round completo alla velocità indicata. Quando usa propulsione deve muoversi in linea retta in linea retta, e quando lo fa non provoca Attacchi d'Opportunità.\n</p>"},{"id":"Keen Scent","name":"Olfatto Acuto [Keen Scent]","description":"<p>La creatura è in grado di percepire la presenza di altre creature grazie al suo olfatto entro un raggio di 54 m sott’acqua e può individuare il sangue sott’acqua entro un raggio di 1,6 km.\n</p>"},{"id":"Lifesense","name":"Percepire Vita [Lifesense]","description":"<p>La creatura può percepire e localizzare le creature viventi entro 18 metri, come se possedesse la capacità Vista Cieca.\n</p>"},{"id":"Light Blindness","name":"Cecità alla Luce [Light Blindness]","description":"<p>Le creature con cecità alla luce sono Accecate per 1 round se esposte a luce intensa, come quella del Sole o di un Incantesimo <i>Luce Diurna</i>. Tali creature sono Abbagliate finché rimangono nell'area di luce intensa.\n</p>"},{"id":"Light Sensitivity","name":"Vulnerabilità alla Luce del Sole [Light Sensitivity]","description":"<p>Una creatura con questa abilità se è sotto la luce del sole non può attaccare ed è Barcollante.\n</p>"},{"id":"Lycanthropic Empathy","name":"Empatia dei Licantropi [Lycanthropic Empathy]","description":"<p>In qualsiasi forma, i licantropi naturali possono capire e comunicare con gli animali imparentati con la loro forma animale. Possono usare Diplomazia per cambiare l'atteggiamento di questi animali, e quando lo fanno ottengono bonus razziale +4 alla prova. Un licantropo contagiato ottiene questa capacità solo in forma animale o ibrida.\n</p>"},{"id":"Mental Static Aura","name":"Aura di Staticità Mentale [Mental Static Aura]","description":"<p>Una creatura con questa abilità crea attorno a se stessa un campo che rende difficile la concentrazione per quelli senza questa abilità. Le creature viventi in un raggio di 9 metri devono effettuare con successo una prova di Concentrazione (CD = 10 + 1/2 dei DV della creatura con l'aura di staticità mentale + il modificatore di Carisma di quella creatura) per lanciare un incantesimo con un componente mentale. Un fallimento in questa prova causa la perdita dell'incantesimo senza ulteriori effetti. Inoltre, tutti gli incantatori devono effettuare questo tiro all'inzio del loro turno se si stanno concentrando o hanno un'incantesimo o un effetto magico attivo.\n</p>\n<p>Un fallimento significa che smettono di concentrarsi sull'incantesimo o sull'effetto. Le creature con questa abilità sono immuni al loro stesso effetto e possono lanciare incantesimi normalmente.\n</p>"},{"id":"Multiweapon Mastery","name":"Maestria con Più Armi [Multiweapon Mastery]","description":"<p>La creatura non subisce mai penalità agli attacchi quando combatte con più armi.\n</p>"},{"id":"Natural Attacks","name":"Attacchi Naturali [Natural Attacks]","description":"<p>La maggior parte delle creature possiede uno o più attacchi naturali (attacchi effettuati senz'armi).\n</p>\n<p>Questi attacchi ricadono in due categorie: attacchi primari e secondari. Gli attacchi primari sono effettuati utilizzando il Bonus di Attacco Base pieno della creatura e aggiungendo ai danni il bonus di Forza pieno della creatura. Gli attacchi secondari sono effettuati utilizzando il Bonus di Attacco Base della creatura -5 e aggiungendo solo metà del bonus di Forza della creatura ai danni. Se una creatura ha un solo attacco naturale, esso viene effettuato utilizzando il Bonus di Attacco Base pieno della creatura e aggiungendo ai danni una volta e mezza il bonus di Forza della creatura. Questo aumento non si applica se la creatura possiede più attacchi naturali ma ne utilizza soltanto uno. Se una creatura ha un solo tipo di attacco che può utilizzare più volte in un round, tale attacco viene considerato un attacco primario, a prescindere dal suo tipo. La tabella elenca alcuni dei tipi più comuni di attacco naturale e la loro classificazione.\n</p>\n<p>Alcune creature considerano uno o più dei loro attacchi naturali in modo differente, come i draghi che ricevono sempre una volta e mezzo il loro bonus di Forza ai danni inflitti con il morso. Tali eccezioni sono sempre segnalate nella descrizione della creatura.\n</p>\n<p>Le creature che possiedono attacchi naturali e attacchi con le armi possono utilizzare entrambi come azione di attacco completo (anche se spesso una creatura deve rinunciare a un attacco naturale per ogni arma impugnata in un arto, sia esso artiglio, tentacolo o schianto). Tali creature attaccano normalmente con le loro armi, ma durante tale attacco considerano tutti i loro attacchi naturali come attacchi secondari, a prescindere dal loro tipo.\n</p>\n<table id=\"wiki_table_zebra\">\n\n<tbody><tr class=\"golarion-first-row\">\n<th rowspan=\"2\"><b>Attacco Naturale</b>\n</th>\n<th colspan=\"9\"><b>Danno Base per Taglia</b>*\n</th>\n<th rowspan=\"2\"><b>Tipo di Danno</b>\n</th>\n<th rowspan=\"2\"><b>Tipo di Attacco</b>\n</th></tr>\n<tr>\n<td><b>Pclm</b>\n</td>\n<td><b>Mnt</b>\n</td>\n<td><b>Mns</b>\n</td>\n<td><b>Pcc</b>\n</td>\n<td><b>Med</b>\n</td>\n<td><b>Grd</b>\n</td>\n<td><b>Enr</b>\n</td>\n<td><b>Mst</b>\n</td>\n<td><b>Col</b>\n</td></tr>\n<tr>\n<td>Ala, tentacolo, zoccolo\n</td>\n<td>—\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>C\n</td>\n<td>Secondario\n</td></tr>\n<tr>\n<td>Artigli\n</td>\n<td>—\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>T\n</td>\n<td>Primario\n</td></tr>\n<tr>\n<td>Artiglio\n</td>\n<td>—\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>C/T\n</td>\n<td>Primario\n</td></tr>\n<tr>\n<td>Chela, colpo di coda\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>4d6\n</td>\n<td>C\n</td>\n<td>Secondario\n</td></tr>\n<tr>\n<td>Corno\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>4d6\n</td>\n<td>P\n</td>\n<td>Primario\n</td></tr>\n<tr>\n<td>Morso\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>4d6\n</td>\n<td>C/P/T\n</td>\n<td>Primario\n</td></tr>\n<tr>\n<td>Pungiglione\n</td>\n<td>—\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>P\n</td>\n<td>Primario\n</td></tr>\n<tr>\n<td>Schianto\n</td>\n<td>—\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>C\n</td>\n<td>Primario\n</td></tr>\n<tr>\n<td>Altro\n</td>\n<td>—\n</td>\n<td>1\n</td>\n<td>1d2\n</td>\n<td>1d3\n</td>\n<td>1d4\n</td>\n<td>1d6\n</td>\n<td>1d8\n</td>\n<td>2d6\n</td>\n<td>2d8\n</td>\n<td>C/P/T\n</td>\n<td>Secondario\n</td></tr>\n<tr>\n<td colspan=\"12\">* Le singole creature possono deviare da questi valori quando appropriato.\n</td></tr></tbody></table>\n<p>La colonna Tipo di Danno si riferisce al tipo di danno inflitto solitamente dai diversi attacchi naturali: contundenti (C), perforanti (P) o taglienti (T). Alcuni attacchi infliggono più di un tipo di danno, a seconda della creatura. In tali casi, tutti i danni vengono considerati del tipo indicato per superare la riduzione del danno.\n</p>\n<p>Alcuni esterni, folletti, umanoidi e umanoidi mostruosi non possiedono attacchi naturali. Queste creature possono effettuare colpi senz'armi, ma li considerano armi ai fini di determinare il bonus di attacco, e devono utilizzare le regole per il combattimento con due armi per attaccare con entrambe le armi. Vedere la tabella per i danni tipici per gli attacchi naturali divisi per taglia della creatura.\n</p>"},{"id":"Natural Invisibility","name":"Invisibilità Naturale [Natural Invisibility]","description":"<p>Questa capacità è costante: la creatura resta Invisibile anche quando attacca. Essendo intrinseca, questa capacità non è soggetta all’incantesimo <i>Epurare Invisibilità</i>.\n</p>"},{"id":"Negative Energy Affinity","name":"Affinità all'Energia Negativa [Negative Energy Affinity]","description":"<p>La creatura è vivente, ma reagisce alle energie positiva e negativa come fosse un Non Morto: l'energia positiva lo ferisce, quella negativa lo cura.\n</p>"},{"id":"No Breath","name":"Senza Respiro [No Breath]","description":"<p>Il mostro non respira ed è immune agli effetti che richiedono di farlo (come i Veleni inalati). Questo non conferisce immunità agli attacchi con nuvole o gas che non richiedono di essere respirati.\n</p>"},{"id":"Paralysis","name":"Paralisi [Paralysis]","description":"<p>Questo attacco speciale rende la vittima immobile. Le creature paralizzate non possono muoversi, parlare o intraprendere azioni fisiche. La creatura è bloccata sul posto, ferma nella sua posizione e Indifesa. La paralisi ha effetto sul corpo e si può resistervi con un Tiro Salvezza su Tempra (CD 10 + 1/2 dei DV razziali della creatura paralizzante + il modificatore di Costituzione della creatura paralizzante; la CD esatta viene data nel testo descrittivo). A differenza di <i>Blocca Persone</i> ed altri effetti simili, un effetto di paralisi non permette un nuovo Tiro Salvezza ogni round. Una creatura volante che si trovi in aria al momento della paralisi non può più battere le ali e cade. Un nuotatore non può Nuotare, e potrebbe affogare. La durata della paralisi può variare ed è inclusa nella descrizione della creatura.\n</p>"},{"id":"Plant Traits","name":"Tratti dei Vegetali [Plant Traits]","description":"<p>I Vegetali sono immuni a tutti gli effetti di influenza mentale (charme, compulsioni, finzioni, trame ed effetti di morale), Paralisi, sonno, Stordimento, e Veleno.\n</p>"},{"id":"Poison","name":"Veleno [Poison]","description":"<p>Una creatura con questa capacità può avvelenare le creature che colpisce. Gli effetti del veleno, inclusi il Tiro Salvezza, la frequenza e la cura sono inclusi nella descrizione della creatura. Il Tiro Salvezza per resistervi è solitamente un TS su Tempra con CD pari a 10 + metà dei Dadi Vita razziali della creatura velenosa + il modificatore di Costituzione della creatura velenosa; la CD esatta viene data nel testo descrittivo). I veleni possono essere rimossi tramite <i>Neutralizza Veleno</i> ed effetti simili.\n</p>"},{"id":"Pounce","name":"Balzare [Pounce]","description":"<p>Quando una creatura con questo attacco speciale compie una Carica, può effettuare un attacco completo (incluso l'attacco con gli speroni, se lo possiede).\n</p>"},{"id":"Powerful Charge","name":"Carica Possente [Powerful Charge]","description":"<p>Quando una creatura con questo attacco speciale effettua una Carica, il suo attacco infligge danni extra oltre ai normali benefici e pericoli derivanti dalla Carica. L'attacco e l'ammontare di danni che infligge è indicato nella sua descrizione.\n</p>"},{"id":"Psychic Magic","name":"Magia Psichica [Psychic Magic]","description":"<p>Una creatura con questa abilità può utilizzare il potere della sua mente per lanciare certi incantesimi. Ogni incantesimo lanciato utilizzando magia psichica consuma una certa quantità di energia psichica. La creatura ha una quantità massima di energia psichica (EP) al giorno che si ripristinano dopo una notte di riposo. Una creatura con questa abilità può lanciare tutti gli incantesimi elencati nella sua lista fintanto che ha ancora abbastanza energia psichica per poter pagare il costo in EP dell'incantesimo. La CD di uno qualsiasi di questi incantesimi è pari a 10 + la quantità di energia psichica utilizzata per lanciare l'incantesimo + il modificatore di Carisma o di Intelligenza (il più alto dei due). Le creature che hanno accesso agli incantesimi depotenziati possono, attraverso questa abilità, lanciare una versione depotenziata di questo incantesimo spendendo 1 EP in meno per ogni livello  in meno. Un'incantesimo di magia psichica con un costo in EP di 0 può essere lanciato un qualsiasi numero di volte e può essere lanciato anche se la creatura ha 0 EP rimasti. La magia psichica garantita da questa abilità ha gli stessi componenti mentali ed emotivi di un incantesimo psichico. Il mostro può applicare talenti di metamagia a questi incantesimi spendendo una quantità di EP pari all'incremento di livello del talento metamagico e aumentando il tempo di lancio come normale per lanciare spontaneamente un incantesimo metamagico Siccome questa abilità fornisce la capacità di lanciare incantesimi psichici, permette alla creatura di utilizzare le abilità occulte sbloccate.\n</p>"},{"id":"Psychic Resilience","name":"Elasticità Psichica [Psychic Resilience]","description":"<p>Le creature con questa abilità sono resistenti agli effetti di molti incantesimi psichici. Ottengono un bonus di +4 ai Tiri Salvezza contro tutti gli incantesimi psichici.\n</p>"},{"id":"Pull","name":"Trascinare [Pull]","description":"<p>Una creatura dotata di questa capacità può scegliere di effettuare una prova di manovra in combattimento gratuita quando colpisce con un attacco. Se ha successo, la creatura trascina una vittima vicino a sé. La distanza per cui viene trascinata è stabilita da questa capacità. Il tipo di attacco che provoca il trascinamento e la distanza per la quale una vittima viene trascinata sono inclusi nella descrizione della creatura. Questa capacità funziona soltanto con creature di una taglia pari o inferiore a quella della creatura che trascina. Le creature trascinate in questo modo non provocano Attacchi d'Opportunità, e il trascinamento si interrompe se costringerebbe la creatura ad attraversare un oggetto solido o un’altra creatura.\n</p>"},{"id":"Push","name":"Spingere [Push]","description":"<p>Una creatura dotata di questa capacità può scegliere di effettuare una prova di manovra in combattimento gratuita quando colpisce con un attacco (spesso uno schianto). Se ha successo, la creatura spinge via una vittima come per una manovra di spingere, ma la distanza percorsa è stabilita da questa capacità. Il tipo di attacco che provoca la spinta e la distanza per la quale una vittima viene spinta sono inclusi nella descrizione della creatura. Questa capacità funziona soltanto con creature di una Taglia pari o inferiore a quella della creatura che spinge. Le creature spinte in questo modo non provocano Attacchi d'Opportunità, e si fermano se incontrano un oggetto solido o una creatura.\n</p>"},{"id":"Rake","name":"Sperone [Rake]","description":"<p>Una creatura con questo attacco speciale ottiene attacchi naturali extra in determinate condizioni, di solito quando entra in lotta con un avversario. Oltre alle opzioni accessibili a chiunque sia in lotta, un mostro con la capacità sperone ottiene due attacchi addizionali con gli artigli che può utilizzare contro un avversario in lotta. Il bonus e il danno dell’attacco sono inclusi nella descrizione del mostro. Un mostro con la capacità sperone deve cominciare il turno In Lotta per utilizzare gli speroni: non può cominciare una lotta e colpire con gli speroni nello stesso turno.\n</p>"},{"id":"Regeneration","name":"Rigenerazione [Regeneration]","description":"<p>Una creatura con questa qualità è difficile da uccidere. Le creature dotate di rigenerazione guariscono dai danni ad un tasso costante come con la guarigione rapida, ma non possono morire finché la loro rigenerazione è attiva (anche se le creature con rigenerazione cadono svenute se i loro punti ferita scendono sotto 0). Alcune forme di attacco, come il fuoco e l'acido, fanno sì che la rigenerazione di una creatura cessi nel round successivo all'attacco. Durante questo round, la creatura non guarisce dai danni e può morire normalmente. Il testo descrittivo della creatura elenca il tipo di danno che interrompe la rigenerazione della creatura.\n</p>\n<p>Le forme di attacco che non infliggono danni non sono guarite dalla rigenerazione. La rigenerazione non guarisce punti ferita persi a causa della fame, della sete o del soffocamento. Le creature che rigenerano possono far ricrescere gli arti o le parti perdute del loro corpo, o riattaccarle se le tengono a contatto entro 1 ora da quando sono stati tagliati. Le parti mozzate che non vengono riattaccate si decompongono e muoiono normalmente.\n</p>\n<p>Una creatura deve avere un punteggio di Costituzione per avere la qualità rigenerazione.\n</p>"},{"id":"Rend","name":"Squartare [Rend]","description":"<p>Se colpisce con due o più attacchi naturali, in 1 round, una creatura con l’attacco speciale squartare può causare danni ingenti afferrando la carne dell’avversario e strappandola. Questo attacco infligge danni addizionali, ma non più di una volta a round. Il tipo di attacchi che devono colpire e il danno addizionale sono inclusi nella descrizione della creatura. Il danno addizionale è di solito pari al danno causato da uno degli attacchi più una volta e mezzo il bonus di Forza della creatura.\n</p>"},{"id":"Resistance","name":"Resistenze [Resistance]","description":"<p>Una creatura con questa qualità speciale ignora alcuni danni del tipo indicato ogni volta che subisce quel tipo di danno (di solito acido, elettricità, freddo o fuoco). Nella descrizione viene indicato la quantità e il tipo di danno che viene ignorato.\n</p>"},{"id":"Rock Catching","name":"Afferrare Rocce [Rock Catching]","description":"<p>La creatura (che deve essere almeno di taglia Grande) può afferrare rocce (o proiettili di taglia simile) Piccole, Medie e Grandi. Una volta per round, una creatura che normalmente sarebbe colpita da una roccia può effettuare un Tiro Salvezza su Riflessi per afferrarla come Azione Immediata. La CD è 15 per una roccia Piccola, 20 per una Media e 25 per una Grande (se il proiettile possiede un bonus magico all'attacco, la CD aumenta dello stesso ammontare). La creatura deve essere cosciente dell'attacco per tentare di afferrare la roccia.\n</p>"},{"id":"Rock Throwing","name":"Scagliare Rocce [Rock Throwing]","description":"<p>Questa creatura è molto brava a scagliare rocce, e ha Bonus Razziale +1 agli attacchi effettuati lanciando rocce. Una creatura può scagliare rocce che siano fino a due taglie inferiori alla propria: ad esempio, un Gigante delle Colline Grande può lanciare rocce Piccole. “Roccia” è qualsiasi oggetto grande, ingombrante e di forma relativamente regolare composto di un materiale con Durezza di almeno 5. La creatura può lanciare la roccia fino a 5 incrementi di gittata. L’incremento di gittata varia a seconda della taglia della creatura. I danni di una roccia scagliata sono normalmente pari al doppio dell’attacco con lo schianto della creatura più una volta e mezza il suo bonus di Forza.\n</p>"},{"id":"See in Darkness","name":"Vedere al Buio [See in Darkness]","description":"<p>La creatura può vedere perfettamente nel buio di qualsiasi tipo, compreso quello creato dall'incantesimo <i>Oscurità Profonda</i>.\n</p>"},{"id":"Smother","name":"Togliere il Fiato [Smother]","description":"<p>Se l'avversario della creatura sta trattenendo il fiato, la creatura può ridurre il tempo che il bersaglio ha a disposizione prima di dover effettuare prove per evitare di Soffocare. Come Azione Gratuita, la creatura può tentare una manovra in combattimento di Lottare contro l'avversario. Se ha successo, la durata rimanente per cui l'avversario può trattenere il fiato viene ridotta di 1d6 round.\n</p>"},{"id":"Sound Mimicry","name":"Imitazione dei Suoni [Sound Mimicry]","description":"<p>La creatura può imitare alla perfezione determinati suoni o perfino voci specifiche. La creatura effettua una prova di Raggirare contro la prova di Intuizione di chi ascolta (se chi ascolta non è familiare con la voce o il suono ascoltato subisce penalità –8 alla prova di Intuizione). La creatura ha bonus razziale +8 alla prova di Raggirare per imitare i suoni (inclusi accenti e modi di parlare, se imita una voce) che ha ascoltato per almeno 10 minuti. La creatura non può duplicare gli effetti di Capacità Magiche (come una Esibizione Bardica o il canto ammaliatore di un’Arpia), ma può imitare i suoni di tali capacità. Questa capacità non permette alla creatura di parlare o capire linguaggi che non parla.\n</p>"},{"id":"Spell Resistance","name":"Resistenza agli Incantesimi [Spell Resistance]","description":"<p>Una creatura dotata di resistenza agli incantesimi può evitare gli effetti degli incantesimi e delle capacità magiche. Per determinare se un incantesimo o capacità magica ha effetto su una creatura dotata di resistenza agli incantesimi, l'incantatore deve effettuare una prova di livello dell'incantatore (1d20 + livello dell'incantatore).\n</p>\n<p>Se il risultato è pari o superiore alla resistenza agli incantesimi della creatura, l'incantesimo funziona normalmente, ma la creatura ha comunque diritto a un Tiro Salvezza per negare gli effetti.\n</p>"},{"id":"Spell-Like Abilities","name":"Capacità Magiche [Spell-Like Abilities]","description":"<p>Le capacità magiche funzionano come gli incantesimi (ma non hanno componenti verbali, somatiche, materiali o focus). Non hanno effetto nei <i>Campi Antimagia</i> e sono soggette alla Resistenza agli Incantesimi se l'incantesimo su cui sono basate la prevedono. Una capacità magica ha solitamente un limite al numero di volte in cui viene utilizzata. Una capacità magica permanente o che può essere utilizzata a volontà non ha limiti di uso. Riattivare una capacità magica permanente è un'Azione Veloce. Utilizzare tutte le altre capacità magiche è un'Azione Standard, a meno che non sia diversamente indicato, e farlo provoca Attacchi d'Opportunità. È possibile effettuare una prova di Concentrazione per utilizzare una capacità magica sulla Difensiva ed evitare di provocare l'Attacco di Opportunità, come lanciando un incantesimo. Il lancio di una capacità magica può essere interrotto come nel caso di un incantesimo. Le capacità magiche non possono essere utilizzate come controincantesimo, né sono soggette a controincantesimi. \n</p>\n<p>Per le creature dotate di capacità magiche, il livello dell'incantatore (LI) indica la difficoltà per dissolvere le sue capacità magiche e le variabili dipendenti dal livello (come il raggio e la durata). Il LI di una creatura dotata di capacità magiche non ha effetto sulle capacità magiche conosciute: a volte il LI di una creatura dotata di capacità magiche è inferiore a quello necessario a lanciare un determinato incantesimo. Se non è specificato un livello dell'incantatore, il LI della creatura è pari ai suoi Dadi Vita. Il Tiro Salvezza (se previsto) per resistere a una capacità magica è pari a 10 + il livello dell'incantesimo che la capacità replica o cui somiglia + il modificatore di Carisma della creatura.\n</p>\n<p>Alcune capacità magiche duplicano incantesimi che funzionano in modo diverso quando lanciati da personaggi di classi diverse. Si suppone che le capacità magiche di un mostro siano la versione da Mago/Stregone. Se l'incantesimo non è da Mago/Stregone, allora va considerato, nell'ordine, da Chierico, Druido, Bardo, Paladino o Ranger. \n</p>"},{"id":"Split","name":"Dividersi [Split]","description":"<p>La creatura si divide in due copie identiche di se stessa se colpita da determinati attacchi o effetti. Ogni copia possiede metà dei punti ferita posseduti dall'originale al momento della scissione (arrotondati per difetto). Una creatura portata a meno dei punti ferita indicati non può dividersi ulteriormente e può essere uccisa normalmente.\n</p>"},{"id":"Stench","name":"Fetore [Stench]","description":"<p>Una creatura con la capacità speciale fetore secerne un umore oleoso che quasi tutte le altre creature trovano repellente. Tutte le creature viventi (eccetto quelle dotate della capacità speciale fetore) che si trovano entro 9 metri devono superare un Tiro Salvezza su Tempra (CD 10 + metà dei Dadi Vita Razziali della creatura maleodorante + il modificatore di Costituzione della creatura maleodorante; la CD esatta viene data nel testo descrittivo) o diventano Inferme. La durata di tale condizione è indicata nel testo descrittivo della creatura. Le creature che superano il Tiro Salvezza non subiscono gli effetti del fetore della stessa creature per 24 ore. Un incantesimo <i>Neutralizza Veleno</i> o <i>Ritarda Veleno</i> rimuove gli effetti da una creatura Inferma. Le creature immuni al Veleno non subiscono gli effetti di questa capacità, e le creature resistenti al veleno ricevono normalmente il loro bonus al Tiro Salvezza.\n</p>"},{"id":"Strangle","name":"Strangolare [Strangle]","description":"<p>Un'avversario In Lotta con la creatura non può parlare o lanciare incantesimi con componenti verbali.\n</p>"},{"id":"Summon","name":"Evocare [Summon]","description":"<p>Una creatura con la capacità evocare può evocare altre creature specifiche della sua specie, come lanciando un incantesimo <i>Evoca Mostri</i>, ma ha solitamente una probabilità di successo limitata (come specificato nella sua descrizione). Lanciare un d%: con un fallimento, nessuna creatura risponde all'evocazione. Le creature evocate ritornano automaticamente da dove sono venute dopo 1 ora. Una creatura evocata in questo modo non può utilizzare Incantesimi o Capacità Magiche che richiedano componenti materiali che costino più di 1 mo, a meno che non le vengano fornite, e neppure può utilizzare la propria capacità evocare per 1 ora. Ai fini dei Tiri Salvezza su Volontà, delle prove di LI e prove di Concentrazione viene fornito un appropriato livello dell'incantatore alla capacità evocare. Per aver sconfitto una creatura evocata non si ricevono Punti Esperienza.\n</p>"},{"id":"Sunlight Powerlessness","name":"Debolezza alla Luce del Sole [Sunlight Powerlessness]","description":"<p>La creatura, esposta alla luce del sole (ma non un incantesimo <i>Luce Diurna</i> o simili), non può attaccare ed è Barcollante.\n</p>"},{"id":"Swallow Whole","name":"Inghiottire [Swallow Whole]","description":"<p>Se una creatura dotata di questo attacco speciale comincia il suo turno con un avversario In Lotta all'interno della sua bocca (vedi Afferrare), può tentare una nuova prova di manovra di combattimento (come se cercasse di bloccare un avversario). Se ha successo, ingoia la preda, che subisce i danni dal morso. A meno sia diversamente indicato, l'avversario può essere al massimo di una categoria di taglia inferiore a quella della creatura che lo inghiotte. Essere inghiottiti fa subire danni ad ogni round. L'ammontare ed il tipo di danno varia, e viene descritto nelle statistiche della creatura. Una creatura inghiottita mantiene la condizione In Lotta, ma non la creatura che l'ha inghiottita. Una creatura inghiottita può tentare di liberarsi con un'arma leggera tagliente o perforante (l'ammontare del danno da infliggere è pari a 1/10 dei punti ferita totali della creatura, o tentare di sfuggire alla lotta. La Classe Armatura dell'interno di una creatura capace di inghiottire è normalmente 10 + metà della sua armatura naturale senza modificatori per Destrezza o taglia. Se una creatura inghiottita si apre una via di fuga, la creatura che l'ha inghiottita non può utilizzare di nuovo la capacitò inghiottire fino a quando il danno non è stato guarito. Se la creatura inghiottita sfugge alla lotta, il successo la riporta nella bocca della creatura, dove può essere morsa o inghiottita di nuovo.\n</p>"},{"id":"Telepathy","name":"Telepatia [Telepathy]","description":"<p>La creatura può comunicare mentalmente con altre creature in un raggio specifico (indicato nella descrizione della creatura, solitamente 30 metri) che possiedano un linguaggio. È possibile rivolgersi a più creature contemporaneamente, anche se farlo è faticoso come sostenere più conversazioni contemporaneamente.\n</p>"},{"id":"Thoughtsense","name":"Percepire Coscienza [Thoughtsense]","description":"<p>Le creature con questa abilità possono individuare e localizzare automaticamente le creature coscienti entro un raggio specificato (generalmente 18 m). Questa abilità funziona in modo simile a Vista Cieca. <i>Anti-individuazione</i>, <i>Vuoto Mentale</i> ed effetti simili possono blccare percepire coscienza. \n</p>\n<p>Percepire coscienza può distinguere tra creature senzienti (Intelligenza 3 o più) e creature non senzienti (Intelligenza 1-2), ma non fornisce ulteriori informazioni sulle creature che individua.\n</p>"},{"id":"Trample","name":"Travolgere [Trample]","description":"<p>Come Azione di Round Completo, una creatura con la capacità travolgere può tentare di Oltrepassare qualsiasi creatura che sia di almeno una taglia inferiore a essa. Funziona come la manovra in combattimento Oltrepassare, ma la creatura che travolge non deve effettuare nessuna prova, soltanto spostarsi sopra gli avversari sul suo cammino. I bersagli di un tentativo di travolgere subiscono danni pari allo schianto della creatura che travolge più una volta e mezzo il suo bonus di Forza. I bersagli travolti possono effettuare un attacco di opportunità con penalità –4. Se il bersaglio rinuncia all'Attacco di Opportunità, può tentare di evitare la creatura che lo travolge e riceve un TS su Riflessi per dimezzare i danni. La CD del Tiro Salvezza è pari a CD 10 + metà dei Dadi Vita razziali della creatura che travolge + il modificatore di Forza della creatura che travolge (la CD esatta viene data nel testo descrittivo). Una creatura che travolge può infliggere danni a un bersaglio solo una volta per round, a prescindere da quante volte passi sopra la creatura bersaglio.\n</p>"},{"id":"Tremorsense","name":"Percezione Tellurica [Tremorsense]","description":"<p>Una creatura dotata di percezione tellurica è sensibile alle vibrazioni del suolo, e può automaticamente individuare qualsiasi cosa sia in contatto con il terreno. Le Creature Acquatiche dotate di percezione tellurica possono percepire la posizione di creature in contatto con l'acqua. Il raggio della capacità è specificato nel testo descrittivo della creatura.\n</p>"},{"id":"Trip","name":"Sbilanciare [Trip]","description":"<p>Una creatura con l’attacco speciale sbilanciare può Sbilanciare un avversario come azione gratuita senza provocare Attacchi d'Opportunità se colpisce con l’attacco indicato. Se il tentativo fallisce, la creatura non può essere Sbilanciata a sua volta.\n</p>"},{"id":"Undead Traits","name":"Tratti dei Non Morti [Undead Traits]","description":"<p>I Non Morti sono immuni a Malattie, effetti di influenza mentale (charme, compulsioni, finzioni, trame ed effetti di morale), effetti di morte, Paralisi, sonno, Stordimento, Veleno e qualsiasi effetto che richieda un TS su Tempra (a meno che l’effetto si applichi anche agli oggetti o non sia innocuo). I Non Morti non subiscono risucchi di caratteristica, Risucchi di Energia o Danni Non Letali. I non morti sono immuni ai danni alle caratteristiche fisiche (Forza, Destrezza, Costituzione), oltre che all’Affaticamento e all’Esaurimento. I Non Morti non rischiano la morte per danno massiccio.\n</p>"},{"id":"Undersized Weapons","name":"Armi Sottodimensionate [Undersized Weapons]","description":"<p>La creatura impugna armi come se fosse di una categoria di Taglia più piccola della propria.\n</p>"},{"id":"Unnatural Aura","name":"Aura Innaturale [Unnatural Aura]","description":"<p>Gli animali non si avvicinano volontariamente alla creatura, a meno che il padrone non effettui una prova di Addestrare Animali, Cavalcare o Empatia Selvatica con CD 25.\n</p>"},{"id":"Vulnerabilities","name":"Vulnerabilità [Vulnerabilities]","description":"<p>Una creatura dotata di vulnerabilità subisce una volta e mezzo il danno normale (+50%) da uno specifico tipo di energia, a prescindere dal risultato del Tiro Salvezza. Le creature dotate di vulnerabilità a un effetto non legato a un tipo di energia subiscono penalità –4 ai Tiri Salvezza contro incantesimi e capacità magiche che causano la vulnerabilità indicata (come incantesimi con il descrittore luce). Alcune creature subiscono effetti aggiuntivi, indicati nelle loro descrizioni.\n</p>"},{"id":"Water Breathing","name":"Respirare Sott'Acqua [Water Breathing]","description":"<p>Una creatura può respirare sott'acqua a tempo indeterminato e può usare liberamente il suo soffio, gli incantesimi e le altre capacità anche se immerso.\n</p>"},{"id":"Water Dependency","name":"Dipendenza dall'Acqua [Water Dependency]","description":"<p>Una creatura con questa qualità speciale può sopravvivere fuori dall'acqua per 1 minuto per punto di Costituzione. Oltre questo limite, la creatura corre il rischio di soffocare, come se stesse Annegando.\n</p>"},{"id":"Web","name":"Ragnatela [Web]","description":"<p>Le creature dotate della capacità ragnatela possono utilizzare ragnatele per sostenere se stesse e un’altra creatura della stessa Taglia. In più, simili creature possono lanciare la loro ragnatela 8 volte al giorno. È simile a un attacco con la Rete, ma ha una gittata massima di 15 metri, con un incremento di gittata di 3 metri, e ha effetto su bersagli al massimo di una categoria di Taglia superiore alla creatura che tesse la tela. Una creatura così Intralciata può fuggire con una prova di Artista della Fuga o liberarsi rompendo la tela con una prova di Forza. Entrambe sono azioni standard con CD pari a 10 + metà dei DV razziali della creatura che tesse la tela + il modificatore di Costituzione della creatura che tesse la tela. I tentativi di rompere la ragnatela effettuati da chi vi è intrappolato subiscono penalità –4.\n</p>\n<p>Le creature che tessono la tela possono creare veli di ragnatela appiccicosa grandi fino a 3 volte la loro Taglia. Solitamente, tali veli vengono posti in aria per catturare prede volanti, ma possono anche essere utilizzati per catturare prede al suolo. Le creature in avvicinamento devono effettuare una prova di Percezione con CD 20 per notare la ragnatela; altrimenti, vi cadono dentro e ne vengono intrappolate, come se avessero subito un attacco con la ragnatela effettuato con successo. I tentativi di fuggire o di rompere la ragnatela ottengono bonus +5 se la creatura intrappolata ha qualcosa su cui camminare o cui aggrapparsi mentre cerca di liberarsi. Ogni sezione di tela di 1,5 metri ha un numero di Punti Ferita pari ai Dadi Vita della creatura che tesse la tela e ha RD 5/—.\n</p>\n<p>Una creatura può muoversi lungo la propria tela alla propria velocità di Scalare, e individuare qualsiasi creatura che stia toccando la propria ragnatela.\n</p>"},{"id":"Whirlwind","name":"Turbine [Whirlwind]","description":"<p>Alcune creature possono trasformarsi in turbini e rimanere in tale forma per 1 round per ogni 2 DV posseduti. Se la creatura ha una velocità di Volare, può continuare a Volare alla stessa velocità quando si trova in forma di turbine, altrimenti, in forma di turbine, ottiene una velocità di volare pari alla sua velocità base (manovrabilità media).\n</p>\n<p>Il turbine è sempre largo 1,5 metri alla base, ma la sua altezza e larghezza all'apice può variare di creatura in creatura (minimo 3 metri). La larghezza di un turbine all'apice è sempre pari a metà della sua altezza. La creatura può variare l'altezza, ma è sempre almeno alto 3 metri.\n</p>\n<p>La forma di turbine non provoca attacchi di opportunità, perfino quando entra nello spazio occupato da un'altra creatura. Un'altra creatura può essere trascinata nel turbine se tocca il turbine o vi entra. Una creatura in forma di turbine non può effettuare i suoi attacchi normali e non minaccia l'area attorno a sé.\n</p>\n<p>Le creature di una o più taglie inferiori al turbine possono subire danni se colte al suo interno (in genere pari al danno dello schianto del mostro della stessa taglia) e potrebbero essere sollevate in aria. Una creatura nel turbine può tentare un Tiro Salvezza su Riflessi (CD 10 + 1/2 dei Dadi Vita razziali del mostro + il modificatore di Forza del mostro) quando entra in contatto con il turbine o subire danni come se colpito dal suo schianto. Deve anche superare un secondo Tiro Salvezza su Riflessi o essere sollevato e tenuto sospeso dai forti venti, subendo automaticamente il danno indicato ogni round. Una creatura volante può effettuare un Tiro Salvezza su Riflessi ogni round per riuscire ad uscire dal turbine. La creatura subisce comunque i danni, ma può uscire se il Tiro Salvezza ha successo.\n</p>\n<p>Le creature intrappolate nel turbine non possono muoversi se non per seguire il turbine nel suo spostamento o per uscire dal turbine. Le creature intrappolate possono altrimenti agire normalmente, ma devono superare una prova di Concentrazione (CD 15 + livello dell'incantesimo) per lanciare un incantesimo. Le creature trascinate nel turbine subiscono una penalità di -4 alla Destrezza ed una penalità di -2 agli attacchi. Il turbine può avere tante creature intrappolate al proprio interno quante potrebbero essere contenute nel suo volume. Il turbine può scagliare fuori di sé qualsiasi creatura desideri come azione gratuita, depositandola nel proprio spazio.\n</p>\n<p>Se la base del turbine tocca il suolo, crea una nuvola di detriti. Questa nuvola è centrata sulla creatura, ed ha un diametro pari a metà dell'altezza del turbine. La nube oscura tutti i metodi di visione, inclusa la Scurovisione, oltre 1,5 metri. Le creature lontane 1,5 metri hanno occultamento, quelle più lontane Occultamento Totale. Quelle colte nella nube di detriti devono superare una prova di Concentrazione (CD 15 + livello dell'incantesimo) per lanciare un incantesimo.\n</p>"}]}