{"label":"PF-Oggetti Magici","mapping":{"identifiedName":"data.identifiedName"},"entries":[{"id":"Absorbing Shield","name":"Scudo Assorbente","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 17°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 50.170 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Pesante di Metallo+1 è di colore nero opaco e sembra assorbire la luce. Una volta ogni 2 giorni, a comando, può attivare un effetto di <i>Disintegrazione</i> su un oggetto che entri in contatto con la sua superficie, ma richiede un attacco di contatto in mischia riuscito. Questo effetto funziona solo come attacco: non può essere attivato contro una creatura o un’arma che colpiscono lo scudo.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Disintegrazione</i><br>\n<b>Costo</b>: 25.170 mo\n</p>","identifiedName":"Scudo Assorbente"},{"id":"Adamantine Breastplate","name":"Corazza di Piastre in Adamantio","description":"<p><b>Aura</b>: nessuna aura (non è magica)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 10.200 mo<br>\n<b>Peso</b>: 15 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Corazza di Piastre non magica è fatta di Adamantio e conferisce a chi la indossa riduzione del danno 2/—\n</p>","identifiedName":"Corazza di Piastre in Adamantio"},{"id":"Alchemist's Bullet","name":"Proiettile dell'Alchimista","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 330 mo<br>\n<b>Peso</b>: 0,25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Proiettile per Fionda+1 contiene un serbatoio magico che può contenere una singola fiala di qualsiasi sostanza alchemica utilizzabile come arma a spargimento. Se il proiettile dell colpisce, anche l'arma a spargimento colpisce il bersaglio e causa danni da spargimento come di norma. Se manca ma non è distrutto, la sostanza alchemica rimane immagazzinata al suo interno e la munizione non esplode e può essere riutilizzata. Se manca e viene distrutto, il proiettile è distrutto senza alcun altro effetto.  \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Restringere Oggetto</i>\n<br><b>Costo</b>: 180 mo\n</p>","identifiedName":"Proiettile dell'Alchimista"},{"id":"Animate Staff","name":"Bastone dell'Animazione","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 49.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Composto da numerose barre di ferro, ingranaggi di rame e viti d'argento, questo bastone sembra mutare e cambia continuamente. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Rendere Integro</i> (1 carica)</li>\n<li><i>Riparare</i> (1 carica)</li>\n<li><i>Animare Oggetti</i> (2 cariche)</li></ul>\n<p>Inoltre, una volta al giorno, il bastone diventa un Oggetto Animato di taglia Media con la capacità speciale metallo. Può rimanere in questa forma fino a 10 minuti. Se distrutto in questa forma, torna a essere un bastone, ma perde tutte le sue cariche e questa sua capacità non può essere usata ancora finché non viene completamente ricaricato. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Animare Oggetti</i>, <i>Rendere Integro</i>, <i>Riparare</i> <br>\n<b>Costo</b>: 24.900 mo\n</p>","identifiedName":"Bastone dell'Animazione"},{"id":"Armor Of Insults","name":"Armatura degli Insulti","description":"<p><b>Aura</b>: Ammaliamento moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 16.175 mo<br>\n<b>Peso</b>: 10 kg\n</p>\n<h2>Descrizione</h2>\n<p>Ogni pezzo di metallo di questa Armatura di Cuoio Borchiato+1 sembra più un minuscolo volto sogghignante che una semplice borchia. Una volta al giorno, chi indossa l’armatura può ordinare alle bocche di lanciare una raffica di insulti verbali contro ogni creatura ostile entro 18 metri che sia in grado di vederlo e di sentirlo. Ognuna di esse deve effettuare un Tiro Salvezza su Volontà con CD 16 o è sopraffatta dall'irrefrenabile compulsione di attaccare chi indossa l’armatura per i 7 round successivi. Se la creatura è impossibilitata ad attaccare nel corso del round successivo, oppure se attaccare chi indossa l’armatura la metterebbe in pericolo (se deve muoversi attraverso un quadretto minacciato, lanciarsi in una fossa, e così via), questa può agire normalmente in quel round. Questo è un effetto sonoro di influenza mentale e non ha effetto su creature che non utilizzano un linguaggio parlato.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Confusione</i><br>\n<b>Costo</b>: 7.675 mo\n</p>","identifiedName":"Armatura degli Insulti"},{"id":"Assassin's Dagger","name":"Pugnale dell'Assassino","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 10.302 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Pugnale+2 ricurvo e dall'aspetto inquietante concede bonus +1 alla CD del Tiro Salvezza su Tempra necessario per sopravvivere all'Attacco Mortale di un Assassino.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Distruggere Viventi</i>\n<br><b>Costo</b>: 5.302 mo\n</p>","identifiedName":"Pugnale dell'Assassino"},{"id":"Avalanche Shield","name":"Scudo della Frana","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 12°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 19.170 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La parte anteriore di questo <i>Scudo Pesante di Metallo dello Sfondamento+1</i> appare come se fosse fatto di detriti e pietre più grandi. Quando usato per effettuare un attacco con lo scudo, le pietre cadono dallo scudo attaccandosi al suo bersaglio. Il bersaglio deve superare un Tiro Salvezza su Tempra con CD 14 o diventa Intralciato per 1d4 round. Una volta al giorno a comando, chi lo indossa può scegliere invece di pietrificare il bersaglio dell'attacco con lo scudo. Il bersaglio deve superare un Tiro Salvezza su Tempra con CD 16 o viene Pietrificato per 1 minuto. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Carne in Pietra</i>, <i>Forza del Toro</i>, <i>Scolpire Pietra</i><br>\n<b>Costo</b>: 9.670 mo\n</p>","identifiedName":"Scudo della Frana"},{"id":"Banded Mail Of Luck","name":"Corazza di Bande della Fortuna","description":"<p><b>Aura</b>: Ammaliamento forte<br>\n<b>LI</b>: 12°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 18.900 mo<br>\n<b>Peso</b>: 17,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Corazza di Bande+3 è adornata da dieci gemme del valore di 100 mo ciascuna. Una volta alla settimana, l’armatura permette a chi la indossa di richiedere che un tiro per colpire contro di lui venga tirato di nuovo. Dovrà poi accettare qualsiasi risultato del secondo tiro, indipendentemente dalle conseguenze. Il giocatore deve decidere se far ripetere il tiro per colpire prima che venga effettuato il tiro per i danni.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Benedizione</i><br>\n<b>Costo</b>: 9.650 mo\n</p>","identifiedName":"Corazza di Bande della Fortuna"},{"id":"Battlement Shield","name":"Scudo del Camminamento","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 16.180 mo<br>\n<b>Peso</b>: 22,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Una volta al giorno, a comando, questo<i> Scudo Torre+2</i> può trasformarsi in un solido muro di mattoni delle dimensioni di 3 metri per 3 metri e spesso 30 centimetri, completo di camminamenti sulla sommità e di feritoie per lanciare frecce, collocate a una distanza di 1,5 metri l’una dall'altra. Il muro offre copertura esattamente come un qualsiasi altro muro fisico. Chi lo imbraccia può toccare il muro con una mano e comandargli di tornare ad essere uno Scudo Torre, appoggiato al terreno ed in equilibrio contro la sua mano, oppure legato al suo braccio in condizioni di normale utilizzo. Il muro ha tutte le caratteristiche di qualsiasi altro muro di mattoni dello spessore di 30 centimetri (Durezza 8, 90 Punti Ferita, CD 35 per romperlo). Gli attacchi sufficienti a distruggere il muro fanno sì che questo si ritrasformi immediatamente in uno scudo, perdendo la metà dei suoi punti ferita e ottenendo la condizione Rotto. Lo scudo rimane in forma di muro finché non viene distrutto o gli viene ordinato di ritornare in forma di scudo. Il muro non può apparire in uno spazio troppo piccolo per contenerlo.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Muro di Pietra</i><br>\n<b>Costo</b>: 8.180 mo\n</p>","identifiedName":"Scudo del Camminamento"},{"id":"Beaststrike Club","name":"Randello del Colpo Bestiale","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 7.300 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Randello+1 è spesso decorato da grossi denti e intagli di immagini stilizzate di animali. Come Azione Standard, chi lo impugna può trasformare il randello nella testa o nell'arto di un animale, il danno dell’arma non cambia, ma cambia il tipo di danno in base alla forma assunta dal randello: morso (perforante), artiglio (tagliente), incornata (perforante), schianto (contundente), pungiglione (perforante) o sperone (tagliente). Quando è trasformato, il randello si considera un’arma naturale e un’arma manufatta ai fini di incantesimi ed effetti che potenziano o migliorano tali armi. Il randello si considera inoltre un’arma naturale della sua attuale forma ai fini di talenti e incantesimi che si affidano a specifiche armi naturali, come Arma Focalizzata (morso) o l’incantesimo <i>Artigli Insanguinati</i>. Se chi la impugna possiede la capacità forma selvatica può sfruttare un utilizzo di forma selvatica per aumentare il danno dell’arma di una categoria di taglia superiore per l’intera durata di quella forma selvatica finché resta in contatto con l’arma; se chi la impugna può assumere la forma selvatica a volontà, il danno del randello è sempre aumentato in questo modo. Se lasciato incustodito, il randello ritorna alla sua forma originaria.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Randello Incantato</i><br>\n<b>Costo</b>: 3.800 mo\n</p>","identifiedName":"Randello del Colpo Bestiale"},{"id":"Belligerent Shield","name":"Scudo Bellicoso","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 12°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 36.170 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Pesante di Metallo dello Sfondamento Animato+1 vibra con impazienza durante la battaglia. Quando lasciato in aria per difendere chi lo brandisce, lo <i>scudo bellicoso</i> attacca e difende. Ogni round a partire da quello successivo alla sua animazione, lo scudo sferra un singolo attacco con lo scudo contro un nemico a scelta di chi lo brandisce ed entro la portata di quest'ultimo. Funziona come un attacco con lo scudo standard utilizzando il normale bonus di attacco di chi lo brandisce, tranne che quest'ultimo mantiene il bonus di scudo alla CA e, sebbene l'attacco dello scudo sia considerato un attacco con mano secondaria, chi lo brandisce non subisce penalità da mano secondaria ai suoi attacchi, a meno che non stia combattendo con due armi egli stesso. Se chi lo brandisce ha qualche talento o capacità di cui beneficiano gli attacchi con lo scudo, si applica anche agli attacchi effettuati dallo scudo bellicoso. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forza del Toro</i>, <i>Animare Oggetti</i><br>\n<b>Costo</b>: 18.170 mo\n</p>","identifiedName":"Scudo Bellicoso"},{"id":"Blade Of Binding","name":"Lama del Legame","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 12.350 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Spadone+1</i> è decorato con un motivo di catene. Quando si effettua con successo un attacco usando la spada contro una creatura della taglia di chi lo impugna o inferiore, quest'ultimo può tentare di iniziare una Lotta come Azione Gratuita che non provoca Attacchi di Opportunità. Se si riesce a prendere in lotta l’avversario, la lama della spada si trasforma in una catena di metallo, che si avviluppa attorno al bersaglio, garantendo a chi la impugna bonus +5 alle successive prove di Lottare contro quell'antagonista. Se il bersaglio riesce a sfuggire alla presa, o se chi impugna l'arma decide di rilasciare la vittima, la catena torna ad assumere la forma di spada (con l’elsa nel pugno dal possessore).\n</p>\n<p>Chi impugna l’arma può anche lasciare l’impugnatura della catena mentre sta prendendo in lotta o immobilizzando il bersaglio, così facendo la catena resta nella posizione in cui si trova, conferendo alla vittima la condizione Intralciato (Artista della Fuga CD 20 per liberarsi, CD 28 per romperla, Durezza 10, 10 Punti Ferita, Concentrazione CD 17 per lanciare incantesimi mentre si è Intralciati). Un’altra creatura può afferrare l'impugnatura della catena come Azione Standard e desiderare che questa si ritrasformi in spada come Azione Veloce, rilasciando così la vittima intrappolata. Se la catena viene distrutta, ritorna ad assumere la forma di spada e l’arma ottiene la condizione Rotto.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Animare Corde</i><br>\n<b>Costo</b>: 6.350 mo\n</p>","identifiedName":"Lama del Legame"},{"id":"Blade Of The Rising Sun","name":"Lama del Sol Levante","description":"<p><b>Aura</b>: Invocazione e Necromanzia forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 51.850 mo<br>\n<b>Peso</b>: 3 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Katana Anatema dei Non Morti Gloriosa+1 dalla lama dorata brilla come il primo raggio del sole mattutino. Ogni volta che chi impugna una lama del sol levante minaccia un colpo critico (indipendentemente dal fatto che sia confermato o meno, oppure che il bersaglio sia soggetto ai colpi critici), il bersaglio viene circondato da un alone di luce dorata equivalente a luminescenza fino all'inizio del turno successivo del possessore. I non morti circondati da questo bagliore subiscono 1d6 danni all'inizio del loro turno. \n</p>\n<p>Chi impugna una lama del sol levante può dichiarare un colpo sacrificale (simile al colpo definitivo di un Bastone del Potere) come azione standard, o come azione immediata prima di perdere i sensi guadagnando la condizione Morente o Morto. Uno colpo sacrificale converte il corpo e lo spirito di chi la impugna in energia grezza equivalente a una <i>Esplosione Solare</i> (CD 22). Gli alleati del possessore all'interno dell'esplosione solare non subiscono danni, e chi la impugna può scegliere di influenzare tutti gli alleati all'interno dell'esplosione solare con <i>Cura Ferite Leggere di Massa</i> o tutti gli alleati nel raggio di 3 metri con <i>Respiro di Vita</i>. Il livello dell'incantatore per gli effetti del colpo sacrificale è pari al livello dell'incantatore della spada più metà del livello di chi la impugna (livello massimo 25). \n</p>\n<p>Un colpo sacrificale distrugge il corpo del possessore (come per l'incantesimo <i>Disintegrazione</i>), ma quest'ultimo ha una probabilità del 50% di reincarnarsi (come per l'incantesimo <i>Reincarnazione</i>) 24 ore dopo averlo usato in un punto sicuro casuale entro il raggio di 1,5 km. L'equipaggiamento di chi la impugna viene lasciato illeso dal colpo sacrificale; tuttavia, la lama del sol levante è teletrasportata in un punto casuale ad almeno 150 km di distanza. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Cecità/Sordità</i>, <i>Esplosione Solare</i>, <i>Lampo</i>, <i>Luce Diurna</i>, <i>Miracolo</i><br>\n<b>Costo</b>: 28.100 mo\n</p>","identifiedName":"Lama del Sol Levante"},{"id":"Blade of the Sword-Saint","name":"Lama del Santo della Spada","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 75.350 mo<br>\n<b>Peso</b>: 3 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Katana squisitamente forgiata è il risultato di una attenzione scrupolosa e dell'arte di chi si è dedico a padroneggiare la scherma nella sua forma più elevata. \n</p>\n<p>Una lama del santo della spada è una Katana Intensifica Ki+3. Nelle mani di un Monaco, diventa uno strumento di un'utilità letale. Oltre alle sue proprietà più comuni, questa arma può essere usata come se chi la impugna fosse senz'armi: chi la brandisce beneficia di talenti come Deviare Frecce o Afferrare Frecce (sebbene possa ridirigere gli attacchi, ma non prenderli se non ha le mani libere) e un Monaco considera la lama come un'arma da monaco ai fini dell'utilizzo nella sua raffica di colpi. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, il creatore deve essere un Monaco<br>\n<b>Costo</b>: 37.850 mo\n</p>","identifiedName":"Lama del Santo della Spada"},{"id":"Bloodletting Kukri","name":"Kukri del Salasso","description":"<p><b>Aura</b>: Necromanzia debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 6.308 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Con un colpo critico andato a segno, questo <i>Kukri+1</i> infligge 2 danni da Sanguinamento, che si cumulano con qualsiasi danno da sanguinamento già causato dall'attacco. Ogni volta che chi lo impugna colpisce un colpo che infligge danni da Sanguinamento con questa arma, guadagna Punti Ferita Temporanei pari all'ammontare del danno da Sanguinamento inflitto. Non si possono ottenere Punti Ferita Temporanei se il bersaglio era già sanguinante, anche per un ammontare minore. I punti ferita temporanei concessi dal <i>kukri del salasso</i> durano per 1 minuto.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dissanguare</i>, <i>Tocco del Vampiro</i>\n<br><b>Costo</b>: 3.808 mo\n</p>","identifiedName":"Kukri del Salasso"},{"id":"Bloodthirst Dagger","name":"Pugnale Sanguinario","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 60.802 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La lama di questo Pugnale del Ferimento+2 è lucida e brillante. Anche quando imbrattata del sangue di una vittima, pochi istanti dopo appare pulita e asciutta, come se fosse stata appena ripulita. \n</p>\n<p>Un pugnale sanguinario premia chi lo impugna se usato contro lo stesso singolo bersaglio. Quando attacca una creatura che sta ancora sanguinando a causa della proprietà Ferimento del pugnale sanguinario, il pugnale infligge 1 danno addizionale per ogni ferita da sanguinamento posseduta dalla creatura (massimo +10). Ogni volta che chi impugna un pugnale sanguinario conferma un colpo critico con esso, può scegliere di infliggere 1d6 danni addizionali per ogni ferita da sanguinamento posseduta dal bersaglio (massimo +5d6 danni). Questo danno addizionale non è moltiplicato in caso di colpo critico, ma si somma al danno normalmente aggiunto per le ferite da sanguinamento. Infliggere questo danno guarisce immediatamente tutte le ferite da sanguinamento possedute da chi impugna questa arma.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dissanguare</i>, <i>Infliggi Ferite Gravi</i>\n<br><b>Costo</b>: 30.552 mo\n</p>","identifiedName":"Pugnale Sanguinario"},{"id":"Boneless Leather","name":"Cuoio Senz'Ossa","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 12.160 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Armatura di Cuoio+1 dona a chi la indossa la capacità di piegare e contorcere il proprio corpo praticamente in qualsiasi direzione. Concede bonus +5 alle prove di Acrobazia effettuate per ridurre i danni da caduta, bonus +5 alle prove di Artista della Fuga, bonus +5 alla DMC ed una RD 5/tagliente o perforante.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Alterare Se Stesso</i>, il creatore deve avere almeno 5 gradi nelle abilità Acrobazia e Artista della Fuga<br>\n<b>Costo</b>: 6.160 mo\n</p>","identifiedName":"Cuoio Senz'Ossa"},{"id":"Boneshaking Cleaver","name":"Mannaia Scuotiossa","description":"<p><b>Aura</b>: Necromanzia forte [male]<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 90.320 mo<br>\n<b>Peso</b>: 6 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa mannaia a due mani ben bilanciata è lunga quasi 1,8 metri. La sua lama spunta (la un'impugnatura che sembra la spina dorsale di un animale sormontata all'estremità da un teschio. Una <i>mannaia scuotiossa</i> funziona come un'<i>Ascia Bipenne Sacrilega+3</i>. In caso di colpo critico scuote le ossa del bersaglio, lacerando la carne e separando le articolazioni. Questo infligge 1 danno a Costituzione e permette all'utilizzatore di imporre al bersaglio una delle seguenti condizioni per round: Assordato, Scosso o Infermo.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Scagliare Maledizione</i>, <i>Influenza Sacrilega</i><br>\n<b>Costo</b>: 45.320 mo\n</p>","identifiedName":"Mannaia Scuotiossa"},{"id":"Boulderhead Mace","name":"Mazza Testa di Macigno","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 6.812 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>La testa di questa Mazza Pesante+1 è ricavata da un singolo pezzo di lucido granito di forma approssimativamente sferica. Una volta al giorno, il possessore può ordinare alla mazza di rilasciare la sua testa, che cresce fino a diventare un macigno Grande che rotola rapidamente nella direzione da lui specificata. Il macigno rotola in linea retta fino a 18 metri di distanza e travolge chiunque si trovi sul suo tragitto infliggendo 3d8+5 danni (Riflessi CD 15 dimezza). Il macigno si frantuma in sassi e polvere alla fine del suo percorso oppure se incontra un ostacolo che non è in grado di distruggere o di superare rotolandovi sopra, creando un’area di 3 metri quadrati di terreno difficile. Una nuova testa in pietra ricresce sulla sommità del manico dell’arma nel corso delle 24 ore successive, quindi la mazza risulta inutilizzabile come arma fintanto che la sua testa non è stata ripristinata.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Muro di Pietra</i><br>\n<b>Costo</b>: 3.652 mo\n</p>","identifiedName":"Mazza Testa di Macigno"},{"id":"Breastplate Of Command","name":"Corazza di Piastre del Comando","description":"<p><b>Aura</b>: Ammaliamento forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 25.400 mo<br>\n<b>Peso</b>: 15 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Corazza di Piastre+2 di solito reca l'immagine di un orso grigio rampante o un altro predatore impressionante. Conferisce un’aura di dignità e di comando, e chi la indossa ottiene bonus di competenza +2 a tutte le prove di Carisma e le prove di Abilità basate sul Carisma. Chi la indossa guadagna anche bonus di competenza +2 al suo punteggio di Autorità. Le truppe alleate nel raggio di 108 metri da chi la indossa diventano più coraggiose del normale, guadagnando bonus di resistenza +2 ai Tiri Salvezza contro Paura. Dal momento che l’effetto deriva in gran parte dalla particolare fattura dell’armatura, chi la indossa non può in alcun modo nascondersi od occultarsi se desidera che l’effetto permanga.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Charme sui Mostri di Massa</i><br>\n<b>Costo</b>: 12.875 mo\n</p>","identifiedName":"Corazza di Piastre del Comando"},{"id":"Breastplate Of Vanishing","name":"Corazza di Piastre della Sparizione","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 15.200 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Corazza di Piastre in Mithral+2 somiglia a un guscio di tartaruga stilizzato. A comando, chi la indossa può sparire dentro l'armatura, lasciandosi dietro la corazza mentre rimane nascosto al sicuro in uno spazio extradimensionale. Questo spazio è grande a malapena abbastanza da permettere a chi la indossa di sedersi comodamente, ma non fornisce aria respirabile e luce per vedere. Chi la indossa non può percepire i dintorni dell'armatura mentre è al suo interno. Una seconda parola di comando fa tornare chi la indossa nel punto in cui si trova la corazza, con l'armatura indosso. Se chi la indossa non può tornare nello spazio dell'armatura, viene invece deviato nello spazio vuoto più vicino che può contenerlo, ma senza l'armatura indosso. Se la corazza viene distrutta, il portatore torna immediatamente nel quadretto in cui si trovava quando l'armatura è stata distrutta. Dissolvere con successo l'armatura fa tornare nello stesso modo il portatore, sebbene in questo caso abbia ancora indosso l'armatura.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Trucco della Corda</i><br>\n<b>Costo</b>: 9.700 mo\n</p>","identifiedName":"Corazza di Piastre della Sparizione"},{"id":"Buccaneer's Breastplate","name":"Corazza di Piastre del Bucaniere","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 23.850 mo<br>\n<b>Peso</b>: 15 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Corazza di Piastre+1 è fatta di metallo bluastro e decorata con motivi di onde. Consente a chi la indossa di beneficiare in modo permanente degli effetti dell’incantesimo <i>Camminare sull'Acqua</i>. Se una creatura indossa l'armatura mentre si trova sott'acqua, viene trasportata verso la superficie ad una velocità di 18 metri per round.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Camminare sull'Acqua</i><br>\n<b>Costo</b>: 12.100 mo\n</p>","identifiedName":"Corazza di Piastre del Bucaniere"},{"id":"Burglar's Buckler","name":"Buckler dello Scassinatore","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 4.655 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Buckler+1 senza pretese ha una serie di piccoli arnesi e strumenti inseriti nel retro del suo bordo, potendo piegarsi e contrarsi onde essere usato con un minimo preavviso per attaccare, difendere o svolgere compiti furtivi. Un Buckler dello scassinatore concede a chi lo usa bonus di competenza +2 alle prova di Disattivare Congegni e Rapidità di Mano, alle prove di manovra in combattimento per effettuare Sporchi Trucchi e alla DMC contro sporchi trucchi. Una volta al giorno a comando, chi lo usa può trasformare un Buckler dello scassinatore in qualsiasi arnese normale che pesi da 1 a 5 kg, come un piede di porco, un martello, una sega, una piccola pala, un rampino, degli Arnesi da Artigiano o degli Arnesi da Scasso. Il Buckler dello scassinatore conserva la sua normale durezza e i suoi punti ferita in questa forma e può essere riconvertito in scudo a comando.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Creazione Maggiore</i><br>\n<b>Costo</b>: 2.450 mo\n</p>","identifiedName":"Buckler dello Scassinatore"},{"id":"Catskin Leather","name":"Cuoio Pelle di Gatto","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 13° <br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 18.910 mo<br>\n<b>Peso</b>: 10 kg\n</p>\n<h2>Descrizione</h2>\n<p>Piuttosto che la pelle di un gatto, questa corvina Armatura di Cuoio dell'Ombra+1 estremamente morbida garantisce una porzione della grazia e della fortuna di un felino. Non ha penalità di armatura alla prova o bonus di Destrezza massimo. Chi la indossa ottiene bonus di competenza +5 alle prove di Acrobazia e subisce solo la metà dei normali danni da caduta. Quando i Punti Ferita di chi la indossa sarebbero ridotti a un ammontare negativo pari al suo punteggio di Costituzione da un attacco o un incantesimo, l'armatura cade a pezzi e viene distrutta, e il portatore subisce solo la metà dei danni da quell'attacco o incantesimo.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Caduta Morbida</i>, <i>Grazia del Gatto</i> e <i>Desiderio</i>, <i>Desiderio Limitato</i> o <i>Miracolo</i><br>\n<b>Costo</b>: 9.535 mo\n</p>","identifiedName":"Cuoio Pelle di Gatto"},{"id":"Celestial Armor","name":"Armatura Celestiale","description":"<p><b>Aura</b>: Trasmutazione debole [Bene]<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 22.400 mo<br>\n<b>Peso</b>: 10 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa scintillante Cotta di Maglia+3 è così sottile e leggera da poter essere indossata sotto i normali vestiti senza rivelare la sua presenza. Ha bonus di Destrezza massimo +8, penalità di Armatura alla prova –2 e una probabilità di fallimento degli Incantesimi Arcani del 15%. Viene considerata un'armatura leggera e permette a chi la indossa di <i>Volare</i> a comando (come l'incantesimo) una volta al giorno.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Volare</i>, il creatore deve essere buono<br>\n<b>Costo</b>: 11.350 mo\n</p>","identifiedName":"Armatura Celestiale"},{"id":"Celestial Shield","name":"Scudo Celestiale","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 13.170 mo<br>\n<b>Peso</b>: 3,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Scudo Pesante di Metallo Accecante+2</i>, bordato in oro è incredibilmente leggero e maneggevole nonostante le sue dimensioni. Non ha penalità di armatura alla prova né probabilità di fallimento degli incantesimi arcani, e permette a chi lo indossa di usare <i>Caduta Morbida</i> su se stesso una volta al giorno. Una creatura che indossa un'<i>Armatura Celestiale</i> mentre brandisce uno scudo celestiale può comandare all'armatura di concedere <i>Volo Giornaliero</i> anziché <i>Volare</i> una volta al giorno.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Caduta Morbida</i>, <i>Volo Giornaliero</i><br>\n<b>Costo</b>: 6.670 mo\n</p>","identifiedName":"Scudo Celestiale"},{"id":"Cephalopod Staff","name":"Bastone Cefalopode","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 22.800 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di mogano scuro è intagliato a forma di tentacolo di calamaro ed emana un forte odore d'acqua salmastra. Quando viene afferrato si anima, dibattendosi brevemente prima di riacquisire la sua rigida forma lignea. Come Azione Veloce, l'utilizzatore può trasformare il bastone in un'arma lunga e flessibile che funziona come una Frusta Perfetta. Il bastone torna alla forma normale all'inizio del turno successivo dell'utilizzatore.\n</p>\n<p>Il bastone consente l'utilizzo dei seguenti incantesimi.\n</p>\n<ul><li><i>Evoca Mostri II</i> (solo piovre o calamari; 1 carica)</li>\n<li><i>Tentacoli Neri</i> (3 cariche)</li>\n<li><i>Evoca Mostri VI</i> (solo piovre giganti; 5 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Evoca Mostri VI</i>, <i>Tentacoli Neri</i><br>\n<b>Costo</b>: 11.400 mo\n</p>","identifiedName":"Bastone Cefalopode"},{"id":"Channeler's Aspergillum","name":"Aspersorio del Flusso Continuo","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 7.805 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>L'Acqua Santa in questo Aspersorio da Battaglia+1 non si esaurisce mai. Tuttavia, l'acqua svanisce 1 round dopo aver lasciato l'aspersorio, quindi non può essere raccolta. Come Azione di Round Completo, chi la impugna può oscillare l'arma per dispensare l'equivalente di una fiala di Acqua Santa come un attacco di contatto a distanza con una gittata massima di 3 metri senza penalità di gittata. Un aspersorio del flusso continuo conta come un'arma allineata con il bene al fine di superare la riduzione del danno. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Benedire l'Acqua</i>, <i>Creare Acqua</i>\n<br><b>Costo</b>: 3.905 mo\n</p>","identifiedName":"Aspersorio del Flusso Continuo"},{"id":"Chaotic Staff","name":"Bastone Caotico","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 29.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Composto da numerosi materiali differenti, compreso legno, metallo ed eventualmente pezzi di carne, questo bastone sembra mutare continuamente forma e aspetto. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Allineare Arma</i> (solo caos, 1 carica)</li>\n<li><i>Individuazione della Legge</i> (1 carica)</li>\n<li><i>Martello del Caos</i> (2 cariche)</li>\n<li><i>Cerchio Magico Contro la Legge</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Allineare Arma</i>, <i>Cerchio Magico Contro la Legge</i>, <i>Individuazione del Male</i>, <i>Martello del Caos</i><br>\n<b>Costo</b>: 14.800 mo\n</p>","identifiedName":"Bastone Caotico"},{"id":"Clawhand Shield","name":"Scudo degli Artigli","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 8.158 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo scudo è fatto d'osso e avorio, ed è infuso di magia in modo da funzionare come uno Scudo Pesante di Metallo in mithral+2 (sebbene non venga considerato come fatto di metallo). Lo scudo ha degli artigli di animale stilizzati attorno alla sua circonferenza esterna. Se chi lo impugna è In Lotta, Immobilizzato o inghiottito, come azione standard può far animare gli artigli ed effettuare un singolo attacco in mischia che infligge 1d8 danni + il modificatore di Forza del portatore (1d6 + il modificatore di Forza se chi lo impugna è di taglia Piccola), senza bisogno di superare una prova di Manovra in Combattimento. Questo attacco è considerato un attacco armato sferrato con un'arma a una mano nel cui uso il portatore è competente, non un attacco con lo scudo.\n</p>\n<p>In aggiunta, gli artigli possono animarsi per fornire la componente somatica di un incantesimo fintanto che il braccio che regge lo scudo sarebbe in grado di fornire questa componente se non lo stesse portando. Di conseguenza, lo scudo non ha alcuna probabilità di fallimento degli incantesimi arcani.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Evoca Alleato Naturale I</i><br>\n<b>Costo</b>: 4.158 mo\n</p>","identifiedName":"Scudo degli Artigli"},{"id":"Collapsible Tower","name":"Scudo Torre Pieghevole","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 8.170 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Tre volte al giorno, a questo <i>Scudo Pesante di Metallo+2</i> può essere comandato di trasformarsi in uno <i>Scudo Torre+2</i>. Può rimanere in forma scudo torre per 1 minuto o finché non gli viene comandato di riprendere la sua forma normale (un'azione veloce). Il peso di uno scudo torre pieghevole non cambia quando assume la forma di scudo torre. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Restringere Oggetto</i><br>\n<b>Costo</b>: 4.170 mo\n</p>","identifiedName":"Scudo Torre Pieghevole"},{"id":"Cutlass Of Waves","name":"Sciabola delle Onde","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 9.615 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Sciabola +1 è costantemente imbevuta di acqua salata. Gli attacchi di chi impugna una sciabola delle onde non subiscono penalità dall'essere sott'acqua, come se la sciabola fosse un'arma <i>Perforante</i>. Mentre una creatura tiene la sciabola in mano, un'onda d'acqua a cresta bassa porta l'utilizzatore della sciabola lungo il ponte di una nave o attraverso l'acqua, come da incantesimo <i>Risucchio</i>.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Risucchio</i><br>\n<b>Costo</b>: 4.650 mo\n</p>","identifiedName":"Sciabola delle Onde"},{"id":"Cutthroat's Apprentice","name":"Apprendista della Spietatezza","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 33.910 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Spada Corta Danzante+1</i> dalla semplice fattura balza in mano al minimo tocco. Può essere estratta come Azione Gratuita, come per il talento Estrazione Rapida. L'apprendista della spietatezza danza per 8 round anziché 4 quando attivato, ma può farlo solo due volte al giorno. Quando danza e attacca una creatura, si muove nello spazio del bersaglio e fornisce a chi l'ha attivata (ma solo a lui) fiancheggiamento durante il suo turno se attaccano lo stesso bersaglio in mischia. Una volta che chi ha attivato la spada completa il suo turno, la spada torna nel suo spazio. Se diretta ad attaccare più creature nello stesso turno, l'apprendista della spietatezza fornisce fiancheggiamento solo contro l'ultima creatura attaccata. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Alleato Involontario</i>, <i>Animare Oggetti</i>\n<br><b>Costo</b>: 17.110 mo\n</p>","identifiedName":"Apprendista della Spietatezza"},{"id":"Dagger Of Doubling","name":"Pugnale del Raddoppio","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 10.302 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Se chi lo impugna ha una mano libera può dividere questo Pugnale+1 in due pugnali+1 identici come Azione Veloce, o Azione Gratuita se ha il talento Estrazione Rapida. I pugnali raddoppiati non possono essere divisi di nuovo. Se il pugnale viene scagliato durante il raddoppio, il pugnale lanciato svanisce dopo aver risolto l'attacco e il pugnale rimanente può essere diviso nuovamente. Se chi lo impugna lascia cadere un pugnale del raddoppio o quest'ultimo lascia in altro modo la sua persona, l'arma svanisce. Se entrambi i pugnali lasciano contemporaneamente le mani di chi li impugna, si determina casualmente quale svanisce. \n</p>\n<p>Incantesimi o effetti posti su un pugnale del raddoppio non si duplicano quando il pugnale viene diviso. Qualsiasi effetto attivo su un pugnale termina quando svanisce. Distruggere uno dei pugnali raddoppiati causa solo la scomparsa del duplicato, ma i danni su un singolo pugnale del raddoppio rimangono su entrambe le copie quando si raddoppia.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Ombra di un'Arma</i>\n<br><b>Costo</b>: 5.302 mo\n</p>","identifiedName":"Pugnale del Raddoppio"},{"id":"Dagger of Venom","name":"Pugnale Avvelenato","description":"<p><b>Aura</b>: Necromanzia debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 8.302 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Pugnale+1 nero ha una lama seghettata e permette a chi lo impugna di infliggere un effetto di <i>Veleno</i> (Tiro Salvezza con CD 14) sulla creatura colpita dall'arma, una volta al giorno. Chi lo impugna può decidere di usare questo potere dopo aver colpito. Farlo è un'Azione Gratuita, ma l'effetto di <i>Veleno</i> deve essere attivato nello stesso round in cui il pugnale colpisce.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Veleno</i>\n<br><b>Costo</b>: 4.302 mo\n</p>","identifiedName":"Pugnale Avvelenato"},{"id":"Darkness Arrow","name":"Freccia dell'Oscurità","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 80 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Freccia+1</i> è nera come la notte più buia ed è ornamentata da eleganti piume di corvo. Se la freccia colpisce un nemico, l'oscurità magica infonde la vista della creatura. La creatura conta il livello di luce come <i>Oscurità</i> per 1 round, indipendentemente dal livello di luce effettivo, e se la creatura ha Scurovisione, deve superare un Tiro Salvezza su Tempra con CD 13 o perde la sua Scurovisione per 1 round.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Oscurità</i>\n<br><b>Costo</b>: 40 mo\n</p>","identifiedName":"Freccia dell'Oscurità"},{"id":"Darkwood Buckler","name":"Buckler in Legnoscuro","description":"<p><b>Aura</b>: nessuna aura (non è magico)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 203 mo<br>\n<b>Peso</b>: 1,25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Leggero di Legno non magico è stato realizzato in Legnoscuro. Non ha bonus di potenziamento, ma il materiale di cui è fatto lo rende più leggero di un normale scudo di legno. Non ha penalità di armatura alla prova.\n</p>","identifiedName":"Buckler in Legnoscuro"},{"id":"Darkwood Shield","name":"Scudo in Legnoscuro","description":"<p><b>Aura</b>: nessuna aura (non è magico)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 257 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Pesante di Legno non magico è stato realizzato in Legnoscuro. Non ha bonus di potenziamento, ma il materiale di cui è fatto lo rende più leggero di un normale scudo di legno. Non ha penalità di armatura alla prova.\n</p>","identifiedName":"Scudo in Legnoscuro"},{"id":"Daystar Half-plate","name":"Mezza Armatura Stella del Giorno","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 81.250 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa scintillante Mezza Armatura+1 è decorata con varie immagini del sole e scene naturali. A volontà chi la indossa può \nordinarle di brillare come per l’incantesimo <i>Luce Diurna</i> per 10 minuti. Una volta al giorno può comandarle di risplendere come per l’incantesimo <i>Esplosione Solare</i>. L'esplosione solare è centrata su chi la indossa, che però è immune ai suoi effetti. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Esplosione Solare</i>, <i>Luce Diurna</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Mezza Armatura Stella del Giorno"},{"id":"Demon Armor","name":"Armatura Demoniaca","description":"<p><b>Aura</b>: Necromanzia forte [male]<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 52.260 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quest'Armatura Completa è stata forgiata per far sì che chi la indossa sembri un demone. Luminosa energia rossa si promana dai sigilli inclusi sulle piastre e le giunture chiave dell'armature, e le rune vengono inondate a intermittenza di potere immondo. Questa Armatura Completa+4 permette a chi la indossa di effettuare attacchi con gli artigli, che infliggono 1d10 danni, colpiscono come armi +1 e hanno sul bersaglio lo stesso effetto dell’incantesimo <i>Contagio</i> (Tiro Salvezza su Tempra CD 14 nega). Per usare <i>Contagio</i> è necessario un normale attacco in mischia con gli artigli. Gli \"artigli\" sono incorporati negli avambracci e nei guanti d’arme dell’armatura, e non possono essere disarmati.\n</p>\n<p>L'armatura è infusa di male e infligge un livello negativo a qualsiasi creatura di allineamento non malvagio che la indossi. Il livello negativo permane finché si indossa l'armatura per poi scomparire una volta rimossa. Il livello negativo non può essere annullato in alcun modo (nemmeno attraverso l’incantesimo <i>Ristorare</i>) finché si indossa l’armatura. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Contagio</i><br>\n<b>Costo</b>: 26.955 mo\n</p>","identifiedName":"Armatura Demoniaca"},{"id":"Disarming Blade","name":"Lama Disarmante","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 17.820 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Stocco del Duello+1</i> pone fine ai duelli con rapidità e decisione privando l'avversario di chi lo impugna della sua arma. Dopo un tentativo riuscito di Disarmare con l'arma, chi impugna questa lama può muovere l'arma disarmata di 1,5 metri in qualsiasi direzione come <i>Azione Veloce</i>. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Grazia del Gatto</i>, <i>Mano Magica</i><br>\n<b>Costo</b>: 9.070 mo\n</p>","identifiedName":"Lama Disarmante"},{"id":"Dragon Staff","name":"Bastone Draconico","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 81.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Ricavato da un osso di drago, ricoperto di scaglie e sormontato dalla spaventosa immagine di un drago, questo bastone irradia potere. Ogni bastone draconico è legato a un tipo di drago cromatico: bianco, blu, nero, rosso o verde. Tutti gli incantesimi che possono essere lanciati dal bastone sono legati a tale scelta. Se chi lo impugna lo usa per lanciare <i>Forma di Drago II</i>, deve assumere le sembianze del tipo di drago legato al bastone. Tutti i tipi di energia scelti per gli incantesimi lanciati dal bastone devono essere adeguati al tipo di drago (nero e verde all'acido, il blu all'elettricità, il rosso al fuoco e il bianco al freddo). Il bastone concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Volare</i> (1 carica)</li>\n<li><i>Protezione dall'Energia</i> (1 carica)</li>\n<li><i>Soffio del Drago</i> (2 cariche)</li>\n<li><i>Forma di Drago II</i> (4 cariche)</li></ul>\n<p>Oltre a questi poteri, chi impugna il bastone draconico ottiene anche bonus di armatura naturale +2 alla sua CA e la capacità di effettuare un attacco con il morso come arma naturale primaria. Il morso infligge 1d8 danni se chi impugna il bastone è di taglia Media. Questi benefici sono un effetto di metamorfosi e vengono sostituiti da quelli concessi dal lancio di <i>Forma di Drago II</i> o altri incantesimi simili.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Alterare Se Stesso</i>, <i>Forma di Drago II</i>, <i>Protezione dall'Energia</i>, <i>Soffio del Drago</i>, <i>Volare</i><br>\n<b>Costo</b>: 40.500 mo\n</p>","identifiedName":"Bastone Draconico"},{"id":"Dragoncatch Guisarme","name":"Giusarma Acchiappa Draghi","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 13.308 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Giusarma Anatema dei Draghi+1</i> ha un'asta foderata di pelle di drago. Una giusarma acchiappa draghi può essere usata per effettuare una speciale manovra Sbilanciare contro creature che usano ali per volare. Se la manovra ha successo, le ali del bersaglio rimangono impigliate e la creatura perde l'equilibrio, cadendo a terra e guadagnando la condizione Intralciato. Una creatura intralciata in questo modo può tentare una prova di Volare con CD 15 come azione di movimento per eliminare tale condizione. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Evoca Mostri I</i>, <i>Tentacoli Neri</i>\n<br><b>Costo</b>: 6.808 mo\n</p>","identifiedName":"Giusarma Acchiappa Draghi"},{"id":"Dragonhide Plate","name":"Armatura di Scaglie di Drago","description":"<p><b>Aura</b>: nessuna aura (non è magica)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 3.300 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quest'armatura completa è fatta di pelle di drago, invece che di metallo, e può essere indossata anche da un Druido. Altrimenti è identica ad un'armatura completa perfetta.\n</p>\n<p>Chi la indossa tende a scatenare la furia dei draghi dello stesso tipo di quello usato nella creazione dell'armatura.\n</p>","identifiedName":"Armatura di Scaglie di Drago"},{"id":"Dragonslayer's Shield","name":"Scudo dello Sterminatore di Draghi","description":"<p><b>Aura</b>: Abiurazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 7.170 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Scudo Pesante di Metallo+2</i> ha una caratteristica forma ricurva e spesso reca le insegne di un cavaliere valoroso. Chi indossa questo scudo ottiene bonus +2 ai Tiri Salvezza su Riflessi contro gli effetti originati al di fuori del suo quadretto o di esplosione non centrati su di esso, come se avesse copertura. Non protegge contro gli effetti di propagazione. Questo bonus non si cumula con quello concesso dalla copertura vera e propria né concede copertura ad alcuna creatura diversa da chi lo indossa. Inoltre, lo <i>scudo dello sterminatore di draghi</i> concede a chi la impugna bonus morale +2 ai Tiri Salvezza su Volontà contro la capacità presenza terrificante. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Rimuovi Paura</i>, <i>Scudo della Fede</i><br>\n<b>Costo</b>: 3.670 mo\n</p>","identifiedName":"Scudo dello Sterminatore di Draghi"},{"id":"Duelist's Comate","name":"Compagna del Duellante","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 35.320 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo stocca Contrastante Del Duello+2 è particolarmente\nben bilanciato, e presenta una tozza palla d'acciaio sul pomolo. Tre volte al giorno, chi lo impugna può compiere un attacco in mischia a sorpresa con il pomolo come azione veloce, come se fosse competente e al suo Bonus di Attacco normale. L'attacco infligge 1d6+2 danni contundenti, e l'intervallo di minaccia e moltiplicatore per il critico di questo attacco sono 20/x2.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Riflessi in Combattimento, <i>Frastornare</i>, <i>Grazia del Gatto</i><br>\n<b>Costo</b>: 17.820 mo\n</p>","identifiedName":"Compagna del Duellante"},{"id":"Dustburst Bullet","name":"Proiettile Nube di Polvere","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 196 mo<br>\n<b>Peso</b>: 0,25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo ruvido ed irregolare Proiettile per Fionda+1 esplode in una nube di polvere soffocante quando colpisce con successo il suo bersaglio. Questa nube riempie un cubo con spigolo 1,5 metri e segue il bersaglio per 1d6 round prima di disperdersi. Qualsiasi creatura che termini il suo turno nella nube deve effettuare un Tiro Salvezza su Tempra con CD 13 o rimane Inferma e Accecata per 1 round.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Nube Maleodorante</i><br>\n<b>Costo</b>: 98 mo\n</p>","identifiedName":"Proiettile Nube di Polvere"},{"id":"Dwarfbond Hammer","name":"Martello del Legame Nanico","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 25.312 mo mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Nelle mani di un nano, questo Martello da Guerra+1 funziona come un Martello da Guerra Ritornate+2. Può essere lanciato con un incremento di gittata di 6 metri. Quando lanciato, il martello del legame nanico infligge 1d8 danni addizionali contro le creature con il Sottotipo Gigante. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, il creatore deve essere un Nano di almeno 7° livello.<br>\n<b>Costo</b>: 12.812 mo\n</p>","identifiedName":"Martello del Legame Nanico"},{"id":"Dwarven Plate","name":"Armatura Completa Nanica","description":"<p><b>Aura</b>: nessuna aura (non è magica)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 16.500 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa armatura completa è fatta di Adamantio e conferisce a chi la indossa riduzione del danno 3/—.\n</p>","identifiedName":"Armatura Completa Nanica"},{"id":"Dwarven Thrower","name":"Martello Nanico da Lancio","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 60.312 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quest’arma solitamente funziona come un Martello da Guerra+2. Se a impugnarla è un Nano, il martello da guerra guadagna un bonus di potenziamento +1  addizionale (per un bonus di potenziamento totale +3) e ottiene la capacità speciale Ritornante. Può quindi essere lanciato con un incremento di gittata di 9 metri. Quando viene lanciato un martello nanico da lancio infligge 2d8 danni addizionali contro creature del Sottotipo Gigante o 1d8 danni addizionali contro qualsiasi altro bersaglio.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, il creatore deve essere un Nano di almeno 10° livello\n<br><b>Costo</b>: 30.312 mo\n</p>","identifiedName":"Martello Nanico da Lancio"},{"id":"Earthenflail","name":"Mazzafrusto della Terra","description":"<p><b>Aura</b>: Invocazione e Trasmutazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 11.315 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>A questo manico di legno grossolanamente abbozzato è assicurato con budello e corda un pesante masso. Questo <i>Mazzafrusto Pesante+1</i> ignora la Durezza di qualsiasi oggetto con Durezza inferiore a 20. Come Azione Veloce, chi lo impugna può sopprimere questa proprietà fino all'inizio del suo turno successivo permettendo alla testa di passare attraverso terra e pietra. Questo permette a chi lo impugna di ignorare la Copertura o la copertura parziale (ma non quella Totale) fornita da oggetti o strutture fatte di terra o pietra; tuttavia, mentre lo fa, un <i>Mazzafrusto della Terra</i> non può danneggiare oggetti di questi materiali. La Copertura fornita da altre fonti non viene influenzata.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Frantumare</i>, <i>Porta in Fase</i><br>\n<b>Costo</b>: 5.815 mo\n</p>","identifiedName":"Mazzafrusto della Terra"},{"id":"Elven Chain","name":"Cotta di Maglia Elfica","description":"<p><b>Aura</b>: nessuna aura (non è magica)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 5.150 mo<br>\n<b>Peso</b>: 10 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Cotta di Maglia molto leggera è composta da sottilissimi anelli di Mithral. Viene considerata sempre un’Armatura Leggera, anche per la relativa competenza. Ha una probabilità di fallimento degli Incantesimi Arcani del 20%, bonus di Destrezza massimo +4 e penalità di Armatura alla prova –2.\n</p>","identifiedName":"Cotta di Maglia Elfica"},{"id":"Elysian Shield","name":"Scudo Eliseo","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 52.620 mo<br>\n<b>Peso</b>: 22,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Torre del Tocco Fantasma +2 è inciso con rune funerarie raffiguranti il tranquillo riposo dei morti appagati. Chi indossa uno scudo eliseo è immune alla capacità creare progenie dei Non Morti e, una volta al giorno come azione immediata, può negare un singolo Risucchio di Energia, risucchio di caratteristica o danno alle caratteristiche provocato da una creatura Non Morta. Inoltre, una volta al giorno come azione standard, chi lo indossa può rilasciare un'onda di energia positiva che getta nel panico i Non Morti, come per il talento Scacciare Non Morti (Volontà CD 20 nega). \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Scacciare Non Morti, <i>Forma Eterea</i>, <i>Interdizione alla Morte</i><br>\n<b>Costo</b>: 26.390 mo\n</p>","identifiedName":"Scudo Eliseo"},{"id":"Ember Staff","name":"Bastone delle Braci","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 13.100 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La corteccia bruno-rossastra di questo ramo di manzanita carbonizzato si mostra solo a chiazze. Il bastone è lungo solo 90 cm e bilanciato in modo da essere usato come un Randello Perfetto.\n</p>\n<p>Quando si lancia <i>Produrre Fiamma</i> dal bastone, chi lo impugna può scegliere di far infiammare l'estremità del bastone invece di produrre la fiamma nella propria mano. Questo effetto non danneggia il bastone, e il danno dell'incantesimo viene aggiunto a qualsiasi attacco in mischia effettuato con il bastone.\n</p>\n<ul><li><i>Produrre Fiamma</i> (1 carica)</li>\n<li><i>Raggio Rovente</i> (2 cariche)</li>\n<li><i>Palla di Fuoco</i> (4 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Palla di Fuoco</i>, <i>Produrre Fiamma</i>, <i>Raggio Rovente</i><br>\n<b>Costo</b>: 6.700 mo\n</p>","identifiedName":"Bastone delle Braci"},{"id":"Equestrian Plate","name":"Armatura Completa Equestre","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 10.650 mo<br>\n<b>Peso</b>: 25 kg (Armatura Completa), 17,5 kg (Corazza di Bande), 35 kg (Bardatura)\n</p>\n<h2>Descrizione</h2>\n<p>Lucidata a specchio, questa Armatura Completa+2 è decorata con intarsi in oro. Come azione di movimento quando chi la indossa è in sella, può far espandere le piastre dell'armatura e riposizionarle per proteggere la cavalcatura. In questa forma, l'armatura diventa una Corazza di Bande+2 per chi la indossa e una bardatura o corazza di bande+1 per la cavalcatura. Una seconda azione di movimento la fa tornare un'Armatura Completa+2. Un'armatura completa equestre non può trasformarsi e proteggere una cavalcatura di più di una taglia superiore a chi la indossa o una creatura che non può indossare bardature. È possibile creare bardature esotiche, però, come per un grifone o un drago.\n</p>\n<p>Se si sottopone un'armatura completa equestre a ulteriori potenziamenti o incantesimi quando in forma di armatura completa, questi influenzano solo chi la indossa quando è divisa. Gli effetti sulla bardatura vengono soppressi quando si rifonde con l'armatura. Se un'armatura viene rotta mentre è separata, anche l'altra metà guadagna immediatamente la condizione Rotto. Distruggere una delle due parti distrugge anche l'altra.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Fabbricare</i><br>\n<b>Costo</b>: 6.150 mo\n</p>","identifiedName":"Armatura Completa Equestre"},{"id":"Firedrake Pistol","name":"Pistola Drago di Fuoco","description":"<p><b>Aura</b>: Invocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.300 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Pistola Infuocata+1 è riccamente intarsiata con la canna che sembra un drago ruggente e l'impugnatura foderata in lucida pelle di drago rosso. Quando spara munizioni normali, chi la impugna può scegliere di far sì che la pistola drago di fuoco infligga tutto il suo danno come danni da fuoco anziché danno normale. Inoltre, come azione standard, chi la impugna può spendere 1 unità di munizioni e creare un cono di fuoco equivalente a <i>Mani Brucianti</i> anziché risolvere quel colpo come un attacco normale. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Mani Brucianti</i>, <i>Palla di Fuoco</i>\n<br><b>Costo</b>: 10.800 mo\n</p>","identifiedName":"Pistola Drago di Fuoco"},{"id":"Flame Tongue","name":"Spada Lingua di Fuoco","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 12°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.715 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa è una Spada Lunga di Esplosione di Fiamme+1. Una volta al giorno, la spada può proiettare un raggio infuocato contro qualsiasi bersaglio entro 9 metri come attacco di contatto a distanza. Se riesce a colpire il raggio infligge 4d6 danni da fuoco.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Raggio Rovente</i> e <i>Colpo Infuocato</i>, <i>Lama Infuocata</i> o <i>Palla di Fuoco</i>\n<br><b>Costo</b>: 10.515 mo\n</p>","identifiedName":"Spada Lingua di Fuoco"},{"id":"Folding Plate","name":"Armatura Completa Pieghevole","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: collo (fermaglio) o armatura (dischiusa)<br>\n<b>Prezzo</b>: 12.650 mo<br>\n<b>Peso</b>: — (fermaglio), 25 kg (armatura)\n</p>\n<h2>Descrizione</h2>\n<p>Questo oggetto appare come un fermaglio o una fibbia in acciaio, che spesso raffigura un grosso elmo o un robusto scudo. A comando, la spilla si trasforma in sferraglianti pannelli e piastre di metallo, che rivestono all'istante chi la indossa con un'Armatura Completa+1 recante la forma del fermaglio in bella mostra sul pettorale. La spilla si trasforma solamente se lo slot armatura di chi la indossa non è occupato, pertanto non funzionerà se chi la indossa porta già un’armatura. Il fermaglio associato a quest'armatura pesa meno di mezzo chilo e occupa lo slot collo quando in questa forma.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Evocazioni Istantanee</i><br>\n<b>Costo</b>: 7.650 mo\n</p>","identifiedName":"Armatura Completa Pieghevole"},{"id":"Force Tower","name":"Scudo Torre della Forza","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 17°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 46.030 mo<br>\n<b>Peso</b>: 11 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Scudo Torre di Mithral del Tocco Fantasma e della Deviazione delle Frecce+1</i> splende di una perpetua radianza bluastra. Infuso di forza magica, uno scudo torre della forza rende chi lo indossa immune ai <i>Dardi Incantati</i> e inoltre gli permette di usare la sua capacità speciale Deviazione delle Frecce per deviare i raggi magici e gli attacchi di contatto a distanza. La CD del Tiro Salvezza su Riflessi per deviare tali attacchi è pari a 20 + il livello dell'incantesimo (o 1/2 del livello di classe o dei Dadi Vita della creatura che l'ha creato, se è un effetto soprannaturale). Se un incantesimo o un effetto crea più raggi o attacchi, lo scudo torre della forzo ne devia uno solo per round.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forma Eterea</i>, <i>Scudo</i>, <i>Sfera Elastica</i><br>\n<b>Costo</b>: 23.530 mo\n</p>","identifiedName":"Scudo Torre della Forza"},{"id":"Forsaken Banded Mail","name":"Corazza di Bande Derelitta","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 25.400 mo<br>\n<b>Peso</b>: 17,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Un massiccio teschio adorna il pettorale di questa Corazza di Bande+1 e immagini dorate più piccole di simboli sacri deturpati ricoprono le altre parti dell'armatura. Chi la indossa non può lanciare incantesimi divini o utilizzare capacità magiche soprannaturali derivanti da un legame con una divinità. Chi la indossa ottiene RI 19 contro qualsiasi incantesimo, capacità magica o capacità soprannaturale di origine divina (come quelle derivanti da un potere di dominio o da una capacità di un esterno al servizio di una divinità) e considera il bonus di potenziamento dell’armatura come se avesse un +2 addizionale contro le creature dotate di queste capacità. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, il creatore non può essere un incantatore divino<br>\n<b>Costo</b>: 12.900 mo\n</p>","identifiedName":"Corazza di Bande Derelitta"},{"id":"Fortress Shield","name":"Scudo Fortezza","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 19.180 mo<br>\n<b>Peso</b>: 22,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Chi indossa questo Scudo Torre+1 può, come azione di round completo, trasformare lo scudo in un cubo di ferro spesso 2,5 centimetri, che si para attorno a lui circondando completamente il suo spazio. Il cubo ha durezza 10 e 30 punti ferita per lato. Questo cubo fornisce al possessore copertura totale contro qualsiasi cosa si trovi all'esterno di esso, compresi (dal momento che è perfettamente sigillato) gli attacchi di sciami o quelli basati su gas. L’interno del cubo è buio, e l'aria non può entrarne o uscirne, pertanto il possessore deve trattenere il fiato a partire dal terzo round dall'attivazione del cubo. Attacchi sufficienti a distruggere un lato del cubo fanno sì che questo si ritrasformi immediatamente in uno scudo, perdendo metà dei suoi punti ferita e ottenendo la condizione Rotto. Altrimenti, il cubo ritorna alla sua forma di scudo a comando, se il possessore si sposta dallo spazio in cui si trova, o se questi perde i sensi o muore.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Muro di Ferro</i><br>\n<b>Costo</b>: 9.680 mo\n</p>","identifiedName":"Scudo Fortezza"},{"id":"Frost Brand","name":"Spadone del Gelo","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 14°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 54.475 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Spadone Gelido+3 emette luce come una torcia quando la temperatura dell’aria raggiunge i –18° C. In quel momento non può essere celato mentre viene estratto, né la sua luce può essere spenta. Chi lo impugna è protetto dal fuoco, poiché ogni round l’arma assorbe i primi 10 danni da fuoco che questi altrimenti subirebbe. \n</p>\n<p>Uno spadone gelido spegne qualsiasi fuoco non magico entro un raggio di 6 m. Come Azione Standard, può dissolvere qualsiasi incantesimo di fuoco con durata, ma non è efficace sugli effetti istantanei. Occorre superare una prova di dissolvere (1d20 +14) contro ciascun incantesimo per riuscire a dissolverlo. La CD per dissolvere questi incantesimi è 11 + il livello dell’incantatore dell’incantesimo di fuoco.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dissolvi Magie</i>, <i>Protezione dall'Energia</i>, <i>Tempesta di Ghiaccio</i>\n<br><b>Costo</b>: 27.375 mo\n</p>","identifiedName":"Spadone del Gelo"},{"id":"Frostbite Sling","name":"Fionda Congelante","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 9.380 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Questa Fionda Gelida+1 è fatta in cuoio tinto di blu. Anziché aggiungere danni da freddo alle munizioni normali, tre volte al giorno chi la impugna può invece creare e scagliare una palla di neve magica con la fionda. Questo attacco di contatto a distanza ha una gittata massima di 6 metri, infligge 1d6+6 danni da freddo non letali e rende il bersaglio Affaticato. La condizione Affaticato termina quando il bersaglio recupera i danni letali. Questo effetto non rendere il bersaglio Esausto nemmeno se già Affaticato.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Congelamento</i><br>\n<b>Costo</b>: 4.840 mo\n</p>","identifiedName":"Fionda Congelante"},{"id":"Full Plate Of The Corpse","name":"Armatura Completa del Cadavere","description":"<p><b>Aura</b>: Abiurazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 35.650 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa armatura completa+2 è stata incisa e tinta in modo tale da assomigliare a un corpo decomposto rivestito da un'armatura. Chi indossa l'armatura viene èfficacemente nascosto ai Non Morti non intelligenti, che non sono in grado di vederlo, udirlo o fiutarlo; persino i sensi straordinari o soprannaturali non sono in grado di penetrare il velo magico. Una creatura non morta intelligente può effettuare un Tiro Salvezza su Volontà (CD 14) per penetrare questa forma di protezione. Tutti i Non Morti influenzati si comportano come se il portatore semplicemente non ci fosse.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Nascondersi ai Non Morti</i><br>\n<b>Costo</b>: 18.650 mo\n</p>","identifiedName":"Armatura Completa del Cadavere"},{"id":"Gloom Blade","name":"Lama Tenebrosa","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 8.810 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Nera come il carbone, questa Spada Corta diventa più potente quanto più viene tenuta lontana dalla luce. Funziona come una Spada Corta+1 in condizioni di luce fioca. Al buio, agisce come una Spada Corta+2. Quando circondata da buio soprannaturale, come per esempio in un'area di <i>Oscurità Profonda</i>, funziona come una Spada Corta+2 e concede i benefici del talento Combattere alla Cieca a chi la impugna. Alla luce del giorno o in condizioni di illuminazione intensa, la spada perde temporaneamente tutti i suoi Bonus di Potenziamento magici e funziona come un'Arma Perfetta, anche se recupera le sue funzioni magiche una volta che non è più nella luce intensa.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Oscurità Profonda</i><br>\n<b>Costo</b>: 4.560 mo\n</p>","identifiedName":"Lama Tenebrosa"},{"id":"Gravedigger's Spade","name":"Vanga del Becchino","description":"<p><b>Aura</b>: Evocazione e Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 12.150 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa robusta, ben levigata asta di quercia e la sua lama affila attaccata sulla cima permettono a questo bastone magico di essere usato come una pala perfetta se non utilizzato per fare incantesimi.\n</p>\n<ul><li><i>Scavo Rapido</i> (1 carica)</li>\n<li><i>Creare Fossa</i> (2 cariche)</li>\n<li><i>Fossa con Spuntoni</i> (5 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Creare Fossa</i>, <i>Fossa con Spuntoni</i>, <i>Scavo Rapido</i><br>\n<b>Costo</b>: 6.100 mo\n</p>","identifiedName":"Vanga del Becchino"},{"id":"Guarding Blade","name":"Lama da Guardia","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 65.310 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Spada Corta Danzante+1</i> si solleva automaticamente in difesa del possessore quando questi cade a terra in combattimento o dorme. Per attivare il potere della spada, il possessore deve cadere a terra privo di sensi o morto mentre brandisce, o semplicemente tiene in mano, l’arma. A questo punto, ogni volta che una creatura che non sia alleata del possessore cerca di toccarlo o di colpirlo con un attacco in mischia, la spada lo attacca per un massimo di 4 round. Trascorsi i 4 round, l’arma cade a terra nel quadretto occupato dal suo possessore. A meno che la lama da guardia non sia un oggetto intelligente, manca della capacità di giudizio necessaria a valutare quale sia il migliore avversario da attaccare quindi, quando si trova a confrontarsi con più avversari che cercano di attaccare il possessore, tende a scegliere a caso ogni round quale dei bersagli attaccare.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Animare Oggetti</i>, <i>Segugio Fedele</i><br>\n<b>Costo</b>: 32.810 mo\n</p>","identifiedName":"Lama da Guardia"},{"id":"Hamatula Hide","name":"Pelle di Hamatula","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 44.215 mo<br>\n<b>Peso</b>: 6 kg\n</p>\n<h2>Descrizione</h2>\n<p>Realizzata con pelle scuoiata di un diavolo uncinato, questa armatura di pelle chiodata+2 pesa la metà del normale. Quando si è in preda all'ira, le chiodature dell'armatura e la sua pelle si attaccano a quella di chi la indossa, concedendo resistenza al fuoco 10. Qualsiasi creatura che colpisce chi la indossa con un'arma da mischia, un colpo senz'armi o un'arma naturale mentre le punte sono allungate subisce 1d8+6 danni perforanti dagli uncini dell'armatura (a meno di utilizzare un'arma con portata). Mentre si è in preda all'ira, gli incantesimi che causano danni addizionali agli esterni malvagi infliggono tale incremento del danno anche a chi la indossa. \n</p>\n<p>Un barbaro con poteri d'ira totem immondo ottiene benefici aggiuntivi dalla pelle di hamatula. Possedendo il potere d'ira totem immondo inferiore, si guadagna bonus profano +1 alla Classe Armatura mentre in preda all'ira. Possedendo il potere d'ira totem immondo, i danni inflitti dalle sue chiodature aumentano a 2d8+6 e si cumulano con la difesa uncinata concessa dall'armatura. Possedendo il potere d'ira totem immondo superiore, si guadagna resistenza al fuoco 20 mentre in preda all'ira. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Metamorfosi</i>, <i>Resistere all'Energia (Fuoco)</i><br>\n<b>Costo</b>: 22.215 mo\n</p>","identifiedName":"Pelle di Hamatula"},{"id":"Hangman's Noose","name":"Cappio del Boia","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 18.301 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Frusta+1</i> è ricavata da una corda di canapa che un tempo faceva da capestro su una forca. Le innumerevoli esecuzioni compiute con la corda hanno lasciato segni indelebili sull'arma.\n</p>\n<p>Come azione standard, l'utilizzatore di un <i>cappio del boia</i> può effettuare una prova di manovra in combattimento per avvolgere la frusta intorno al collo di una creatura: se la supera, la vittima non può muoversi fuori dalla portata della frusta. Come azione standard, l'utilizzatore può effettuare una manovra in combattimento Riposizionare per spostare la vittima entro la portata della frusta o stringere il cappio per Strangolarla. Mentre il bersaglio viene strangolato, come azione standard l'utilizzatore può effettuare una prova di manovra in combattimento per spremere via l'aria dai suoi polmoni, riducendo di 1d6+1 round il periodo di tempo in cui può trattenere il fiato.\n</p>\n<p>Una vittima può liberarsi dal cappio superando una prova di Artista della Fuga (CD = DMC dell'utilizzatore), altrimenti può recidere la corda con un attacco o superando una prova di manovra in combattimento spezzare. Il cappio ha CA 18, durezza 2 e 12 punti ferita. Se tagliato, il cappio può comunque essere usato come una <i>Frusta+1</i> e si autoripara dopo 1 ora. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Animare Corde</i>, <i>Asfissia</i><br>\n<b>Costo</b>: 9.301 mo\n</p>","identifiedName":"Cappio del Boia"},{"id":"Headsman's Blade","name":"Lama del Boia","description":"<p><b>Aura</b>: Necromanzia e Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 13.850 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Spadone affilato come un bisturi ha impugnatura e guardia a crociera nere e molto semplici, ed è fatto di un acciaio insolitamente scuro inciso con un'organica trama di onde. Una volta al giorno, chi impugna questo Spadone Affilato+1 può tentare di assassinare un bersaglio, come per l'omonima Dote Avanzata del Predatore. Se chi impugna l'arma non è un Predatore, deve spendere un'azione di round completo a studiare il bersaglio prima di tentare l'assassinio, e la CD del Tiro Salvezza per evitare la morte da parte del bersaglio è 15. Nelle mani di un Predatore, il Bonus di Potenziamento dell'arma ai Tiri per Colpire è più alto di 2 contro un Bersaglio Studiato, e la CD per evitare la morte a causa di un tentativo di assassinio aumenta di 2. In aggiunta, se il tentativo di assassinare ha successo, il bersaglio viene decapitato anziché essere semplicemente ucciso.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Distruggere Viventi</i>, <i>Estremità Affilata</i><br>\n<b>Costo</b>: 7.100 mo\n</p>","identifiedName":"Lama del Boia"},{"id":"Heartswood Spear","name":"Lancia di Durame","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 14°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 50.302 mo<br>\n<b>Peso</b>: 3 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quest'umile arma sembra poco più che un palo rozzamente affilato o una lancia improvvisata, ma in realtà è un'arma molto più temibile. Oltre ad essere una <i>Lancia Anatema dei Non Morti+2</i>, quest'arma infligge danni contundenti quando è usata come un bastone. Quando usata in tal modo, possiede anche la proprietà <i>Distruzione</i>. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Evoca Mostri</i>, <i>Guarigione</i><br>\n<b>Costo</b>: 25.302 mo\n</p>","identifiedName":"Lancia di Durame"},{"id":"Holy Staff","name":"Bastone Sacro","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 29.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di betulla lucidata, è intarsiato in avorio e sormontato da una gemma bianca. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Allineare Arma</i> (solo bene, 1 carica)</li>\n<li><i>Individuazione del Male</i> (1 carica)</li>\n<li><i>Cerchio Magico Contro il Male</i> (2 cariche)</li>\n<li><i>Punizione Sacra</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Allineare Arma</i>, <i>Cerchio Magico Contro il Male</i>, <i>Individuazione del Male</i>, <i>Punizione Sacra</i><br>\n<b>Costo</b>: 14.800 mo\n</p>","identifiedName":"Bastone Sacro"},{"id":"Hooked Massacre","name":"Carnefice Uncinata","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 22.325 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Catena Chiodata+1 munita di feroci barbigli presenta un uncino dentellato all'estremità dei suoi anelli arrugginiti. L'arma si torce di sua iniziativa, quasi fosse animata da un barlume d'intelligenza. Quando viene fatta roteare la catena si espande e contrae come se disponesse di infiniti anelli. Come azione gratuita, l'utilizzatore può allungarla, conferendole portata per 1 round. L'arma non minaccia i quadretti adiacenti quando è allungata. L'utilizzatore non può invertire tale cambiamento manualmente, ma deve attendere che si esaurisca autonomamente. \n</p>\n<p>Se l'utilizzatore della <i>carnefice uncinata</i> la sfrutta per effettuare una manovra in combattimento Trascinare o Riposizionare per poi tale il bersaglio in posizione adiacente a sé, come azione immediata può eseguire un attacco contro di esso applicando il proprio bonus di attacco base più alto.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Maestria in Combattimento, Trascinare Migliorato, <i>Velocità</i><br>\n<b>Costo</b>: 11.325 mo\n</p>","identifiedName":"Carnefice Uncinata"},{"id":"Hungering Staff","name":"Bastone delle Fauci Zannute","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 30.000 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Un anello di zanne ricurve circonda la punta di questo bastone d'osso lungo 2,1 metri. Quando si lancia bocca magica dal bastone, si crea una bocca illusoria piena di innumerevoli denti acuminati. Dopo aver lanciato <i>Bocca Magica</i>, una carica del bastone risulta sempre consumata e non può essere ripristinata finché l'utilizzatore non interrompe l'incantesimo o quest'ultimo non si scarica. \n</p>\n<p>Nel lanciare <i>Forma Ferina I</i> dal bastone, l'incantatore può scegliere solo creature con attacchi morso, e gli attacchi morso dell'utilizzatore infliggono danni come se la forma assunta fosse di due taglie più grande.\n</p>\n<p>Il bastone consente l'uso dei seguenti incantesimi.\n</p>\n<ul><li><i>Bocca Magica</i> (1 carica)</li>\n<li><i>Forma Ferina I</i> (vedi testo; 2 cariche)</li>\n<li><i>Fossa Affamata</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Bocca Magica</i>, <i>Forma Ferina I</i>, <i>Fossa Affamata</i><br>\n<b>Costo</b>: 15.500 mo\n</p>","identifiedName":"Bastone delle Fauci Zannute"},{"id":"Hurricane Quarterstaff","name":"Bastone Ferrato dell'Uragano","description":"<p><b>Aura</b>: Invocazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 7.840 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Bastone Ferrato+1/+1</i> è cavo, attraversato da numerosi fori minuscoli e fischia se agitato e roteato. Una volta al giorno come Azione Standard, chi lo impugna può roteare il bastone ferrato dell'uragano e creare una <i>Folata di Vento</i> (Tempra CD 13 nega). Un Monaco o un Ninja che impugna un bastone ferrato dell'uragano può anche spendere 1 punto ki per attivare il potere folata di vento dell'arma; la CD del Tiro Salvezza quando si attiva questo potere con il ki è pari a 12 + il modificatore di Saggezza di chi lo impugna. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Folata di Vento</i><br>\n<b>Costo</b>: 4.220 mo\n</p>","identifiedName":"Bastone Ferrato dell'Uragano"},{"id":"Javelin Of Lightning","name":"Giavellotto del Fulmine","description":"<p><b>Aura</b>: Invocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 1.500 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Giavellotto diventa un <i>Fulmine</i> che infligge 5d6 danni quando scagliato (Riflessi CD 14 dimezza). Il Giavellotto viene consumato dall’attacco.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Fulmine</i>\n<br><b>Costo</b>: 750 mo\n</p>","identifiedName":"Giavellotto del Fulmine"},{"id":"Lance Of Jousting","name":"Lancia del Torneo","description":"<p><b>Aura</b>: Invocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 4.310 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Lancia da Cavaliere+1</i> ornata e ricoperta di nastri e piccole coccarde consente a chi la impugna di riuscire più facilmente a disarcionare un avversario dalla sua cavalcatura. Un attacco effettuato con successo con una <i>lancia del torneo</i> contro un avversario a cavallo obbliga il bersaglio ad effettuare una prova di Cavalcare (CD 10 + il danno inflitto) per evitare di essere disarcionato. Sebbene venga utilizzata in combattimento per annullare il vantaggio di un avversario a cavallo, l’uso di una <i>lancia del torneo</i> nel corso di una giostra o di una simile competizione viene considerato un imbroglio disonorevole.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forza del Toro</i><br>\n<b>Costo</b>: 2.105 mo\n</p>","identifiedName":"Lancia del Torneo"},{"id":"Lash Of The Howler","name":"Sferza dell'Ululatore","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 18.305 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La sferza dell'ululatore è una Frusta Scorpione+1 dotata degli aculei strappati dalla criniera di un Ululatore. Ogni volta che una creatura subisce danni dalla sferza dell'urlatore, deve superare un Tiro Salvezza su Riflessi con CD 14 o un aculeo si stacca e si conficca nella sua carne. La frusta produce immediatamente un nuovo aculeo per sostituire quello perduto. L'aculeo rende il bersaglio Infermo finché non viene rimosso. La rimozione di un singolo aculeo da una creatura richiede una prova di Guarire con CD 15 effettuata come Azione di Round Completo. Per ogni 5 punti di cui si supera la CD della prova può essere rimosso un aculeo addizionale. In caso di fallimento, l'aculeo viene comunque rimosso, ma il processo infligge 1d4+1 danni alla vittima. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Debilitazione</i>, <i>Raggio di Debilitazione</i>\n<br><b>Costo</b>: 9.305 mo\n</p>","identifiedName":"Sferza dell'Ululatore"},{"id":"Lawful Staff","name":"Bastone Legale","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 29.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Un'asta d'argento triangolare liscia coronata da una sfera dorata, questo bastone concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Allineare Arma</i> (solo legge, 1 carica)</li>\n<li><i>Individuazione del Caos</i> (1 carica)</li>\n<li><i>Cerchio Magico Contro il Caos</i> (2 cariche)</li>\n<li><i>Collera dell'Ordine</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Allineare Arma</i>, <i>Cerchio Magico Contro il Caos</i>, <i>Collera dell'Ordine</i>, <i>Individuazione del Caos</i><br>\n<b>Costo</b>: 14.800 mo\n</p>","identifiedName":"Bastone Legale"},{"id":"Lupine Rageskin","name":"Pelle Furente del Lupo","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 12.160 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Armatura di Cuoio+1</i> è fatta di pelli di lupo cucite insieme con tendini. Quando l'utilizzatore entra in ira, si trasforma automaticamente in un lupo Medio, come se usasse cambiare forma (<i>Forma Ferina I</i>) L'armatura si fonde alla nuova forma come di consueto, ma il bonus di potenziamento cambia in bonus di potenziamento +1 all'armatura naturale. Quando l'ira termina, l'utilizzatore torna alla sua forma originaria.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forma Ferina I</i><br>\n<b>Costo</b>: 6.160 mo\n</p>","identifiedName":"Pelle Furente del Lupo"},{"id":"Mace Of Smiting","name":"Mazza della Punizione","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 75.312 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Una mazza della punizione è una Mazza Pesante in Adamantio+3 con bonus di potenziamento +5 contro i Costrutti. Quando conferma un colpo critico contro un Costrutto lo distrugge completamente (nessun Tiro Salvezza). Un colpo critico confermato contro un Esterno infligge danni critici x4, anziché x2.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Disintegrazione</i>\n<br><b>Costo</b>: 39.312 mo\n</p>","identifiedName":"Mazza della Punizione"},{"id":"Mace Of Terror","name":"Mazza del Terrore","description":"<p><b>Aura</b>: Necromanzia forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 38.552 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quest’arma di solito è una mazza di ferro o acciaio dall'aspetto spaventoso. A comando, questa Mazza Pesante+2 trasforma l'aspetto e i vestiti di chi la impugna in un'illusione di puro terrore, tale che tutte le creature viventi nel raggio di 9 metri cadono In Preda al Panico come sotto l’effetto di un incantesimo <i>Paura</i> (Volontà CD 16 parziale). Chi fallisce il tiro, subisce penalità morale –2 ai Tiri Salvezza, e scappa davanti a chi impugna la <i>mazza del terrore</i>. Chi la impugna può utilizzare questa capacità fino a tre volte al giorno.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Paura</i>\n<br><b>Costo</b>: 19.432 mo\n</p>","identifiedName":"Mazza del Terrore"},{"id":"Maelstrom Shield","name":"Scudo del Gorgo","description":"<p><b>Aura</b>: Invocazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 14.170 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>L'emblema di questo Scudo Pesante di Metallo dello Sfondamento+1 presenta un'immagine magica di mari impervi, completa di onde rollanti e creste spumose che si infrangono. Quando viene usato per sferrare un attacco con lo scudo, chi indossa lo scudo può effettuare un attacco Sbilanciare come azione gratuita contro lo stesso bersaglio senza provocare un attacco di opportunità da parte della creatura che tenta di Sbilanciare. A comando, chi lo indossa può far produrre allo scudo 4,5 litri di acqua fresca potabile. Una volta al giorno a comando, chi lo indossa può usare lo scudo del gorgo per emettere un getto d'acqua come l'incantesimo <i>Spinta Idraulica</i>. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>[Forza del toro]]</i>, <i>Controllare Acqua</i>, <i>Spinta Idraulica</i><br>\n<b>Costo</b>: 7.170 mo\n</p>","identifiedName":"Scudo del Gorgo"},{"id":"Mage Shot, Acid","name":"Cartuccia Magica (Acido)","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 178 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Quando viene lanciata da un'Arma da Fuoco, questa Cartuccia di Carta <i>Alchemica</i> +1 cambia il danno in danno da acido. Se il bersaglio subisce danni da acido dalla cartuccia, subisce 2d4 danni da acido aggiuntivi per i successivi 2 round o finché l'acido non viene neutralizzato. Questo danno non si accumula con più colpi o con una <i>Freccia Acida</i>.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Freccia Acida</i>\n<br><b>Costo</b>: 98 mo\n</p>","identifiedName":"Cartuccia Magica (Acido)"},{"id":"Mage Shot, Cold","name":"Cartuccia Magica (Freddo)","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 178 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Quando viene lanciata da un'Arma da Fuoco, questa Cartuccia di Carta <i>Alchemica</i> +1 cambia il danno in danno da freddo. Se il bersaglio subisce danni da freddo dalla cartuccia, deve superare un Tiro Salvezza su Tempra con CD 14 o diventa Barcollante per 1d4 round.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Cono di Freddo</i>\n<br><b>Costo</b>: 98 mo\n</p>","identifiedName":"Cartuccia Magica (Freddo)"},{"id":"Mage Shot, Electricity","name":"Cartuccia Magica (Elettricità)","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 178 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Quando viene lanciata da un'Arma da Fuoco, questa Cartuccia di Carta <i>Alchemica</i> +1 cambia il danno in danno elettrico. Se il bersaglio subisce danni da elettricità dalla cartuccia, deve superare un Tiro Salvezza su Tempra con CD 14 o diventa Frastornato per 1 round.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Fulmine</i>\n<br><b>Costo</b>: 98 mo\n</p>","identifiedName":"Cartuccia Magica (Elettricità)"},{"id":"Mage Shot, Fire","name":"Cartuccia Magica (Fuoco)","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 178 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Quando viene lanciata da un'Arma da Fuoco, questa Cartuccia di Carta <i>Alchemica</i> +1 cambia il danno in danno da fuoco. Se il bersaglio subisce danni da fuoco dalla cartuccia, deve superare un Tiro Salvezza su Riflessi con CD 14 o prende fuoco, subendo 1d6 danni da fuoco aggiuntivi in ​​quel round e nei round successivi, finché le fiamme non si sono estinte.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Raggio Rovente</i>\n<br><b>Costo</b>: 98 mo\n</p>","identifiedName":"Cartuccia Magica (Fuoco)"},{"id":"Mail Of Malevolence","name":"Cotta della Malevolenza","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 61.300 mo<br>\n<b>Peso</b>: 20 kg\n</p>\n<h2>Descrizione</h2>\n<p>La cotta dello malevolenza è composta di stracci e brandelli, e funziona come una cotta di maglia non magica se chi la indossa non ha almeno un'aura di male moderata. Se indossata da un personaggio sufficientemente malvagio, funziona invece come una Cotta di Maglia dell'Iniquo+2. La cotta dello malevolenza non conferisce un livello negativo se chi la indossa è buono. \n</p>\n<p>Chi indossa la cotta della malevolenza guadagna RI 21, ma solo contro gli incantesimi con il descrittore bene. Inoltre, ogni volta che chi la indossa incanala energia negativa per danneggiare le creature viventi, lo guarisce di un ammontare pari al danno, indipendentemente dal fatto che tratti di un vivente o un non morto. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Giusto Potere</i>, <i>Resistenza agli Incantesimi</i><br>\n<b>Costo</b>: 30.800 mo\n</p>","identifiedName":"Cotta della Malevolenza"},{"id":"Many-Eyed Staff","name":"Bastone dai Molti Occhi","description":"<p><b>Aura</b>: Divinazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 32.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Ogni volta che si impugna questo bastone di legno i 10 occhi sporgenti scolpiti lungo tutta l'asta si animano, concedendo all'utilizzatore Bonus di Competenza +5 alle prove di Percezione finché stringe il bastone. Come Azione Di Movimento, l'utilizzatore può selezionare una creatura entro 30 metri e guardare attraverso i suoi occhi senza tiro salvezza. Il bersaglio selezionato deve essere un ragno evocato con il bastone o una creatura accecata da un incantesimo <i>Cecità/Sordità</i> lanciato dal bastone (l'utilizzatore ignora l'effetto di <i>Cecità/Sordità</i>). Il collegamento dura finché l'utilizzatore e la creatura bersaglio restano entro 30 metri l'uno dall'altra, sebbene l'utilizzatore possa interromperlo come Azione Gratuita. Inoltre, l'effetto termina se il bersaglio Accecato in precedenza recupera la capacità di vedere. L'utilizzatore rimane Accecato fintantoché mantiene il collegamento.\n</p>\n<p>Il bastone consente l'uso dei seguenti incantesimi.\n</p>\n<ul><li><i>Cecità/Sordità</i> (solo cecità; 1 carica)</li>\n<li><i>Evoca Mostri II</i> (solo Ragni Giganti; 1 carica)</li>\n<li><i>Occhi Indagatori</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Cecità/Sordità</i>, <i>Evoca Mostri II</i>, <i>Occhi Indagatori</i><br>\n<b>Costo</b>: 16.000 mo\n</p>","identifiedName":"Bastone dai Molti Occhi"},{"id":"Mistmail","name":"Giaco delle Nebbie","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 2.250 mo<br>\n<b>Peso</b>: 12,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Le sottili maglie di questo Giaco di Maglia+1 creano un motivo di plumbee nuvole. A comando, una volta al giorno, chi la indossa può trasformarla in una spessa nebbia che riempie il suo spazio e fornisce copertura (20% probabilità di mancare) per 3 minuti. Questa nebbia si muove con il personaggio. Gli effetti che disperdono o distruggono la nebbia fanno ritornare l’armatura al suo stato solido sul corpo del personaggio, così come anche la parola di comando o l'ingresso in luoghi dove le magie che creano nebbia non funzionano (come sott'acqua). Se il personaggio tenta di indossare un'altra armatura mentre il giaco delle nebbie è in forma di nebbia, questo si riforma ai piedi del personaggio.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Foschia Occultante</i><br>\n<b>Costo</b>: 1.250 mo\n</p>","identifiedName":"Giaco delle Nebbie"},{"id":"Mithral Full Plate Of Speed","name":"Armatura in Mithral della Velocità","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 26.500 mo<br>\n<b>Peso</b>: 12,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Come azione gratuita, chi indossa questa elegante Armatura Completa in mithral+1 può attivarla, così da poter agire come se fosse sotto l’effetto di un incantesimo <i>Velocità</i> fino a 10 round al giorno. La durata dell’effetto di <i>Velocità</i> non deve necessariamente essere consecutiva. L’armatura ha una probabilità di fallimento degli incantesimi arcani del 25%, bonus di Destrezza massimo +3 e penalità di armatura alla prova –3. Viene considerata un’armatura media, tranne che occorre essere competenti nelle armature pesanti per evitare di subire penalità per mancanza di competenza.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Velocità</i><br>\n<b>Costo</b>: 18.500 mo\n</p>","identifiedName":"Armatura in Mithral della Velocità"},{"id":"Mithral Heavy Shield","name":"Scudo Pesante in Mithral","description":"<p><b>Aura</b>: nessuna aura (non è magico)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 1.020 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Pesante è fatto di Mithral e quindi è molto più leggero di un normale scudo di metallo. Ha una probabilità di fallimento degli incantesimi arcani del 5% e non ha alcuna penalità di armatura alla prova.\n</p>","identifiedName":"Scudo Pesante in Mithral"},{"id":"Mithral Shirt","name":"Giaco di Maglia in Mithral","description":"<p><b>Aura</b>: nessuna (non è magica)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 1.100 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Giaco di Maglia molto leggero è composto da sottilissimi anelli di mithral. Ha una probabilità di fallimento degli incantesimi arcani del 10%, bonus di Destrezza massimo +6 e non ha alcuna penalità di armatura alla prova. Viene considerata un’armatura leggera.\n</p>","identifiedName":"Giaco di Maglia in Mithral"},{"id":"Monstrification Staff","name":"Bastone della Mostrificazione","description":"<p><b>Aura</b>: Trasmutazione debole (metamorfosi)<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 12.000 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Le figure presenti su questo bastone d'avorio intagliato si trasformano lentamente da un'immagine mostruosa all'altra, e spesso crescono al punto da occupare più spazio sulla superficie del bastone. Un Alchimista o un altro personaggio in grado di creare estratti può versare un estratto di <i>Ingrandire Persone</i> sul bastone per ripristinargli 1 carica o versarci sopra un estratto di <i>Fisico Mostruoso I</i> per ripristinargli 3 cariche.\n</p>\n<ul><li><i>Ingrandire Persone</i> (1 carica)</li>\n<li><i>Fisico Mostruoso I</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Fisico Mostruoso I</i>, <i>Ingrandire Persone</i>, il creatore deve essere un Alchimista<br>\n<b>Costo</b>: 6.150 mo\n</p>","identifiedName":"Bastone della Mostrificazione"},{"id":"Murderer's Blackcloth","name":"Veste Nera dell'Assassino","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 12.405 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Armatura Imbottita dell'Ombra+1 è scura come la notte ed è cucita con filo dal colore del sangue essiccato. Quando viene indossata da un Ladro con la dote attacco sanguinante, incrementa il danno da Sanguinamento causato dagli attacchi furtivi del ladro di +1.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dissanguare</i>, <i>Invisibilità</i>, <i>Silenzio</i><br>\n<b>Costo</b>: 6.280 mo\n</p>","identifiedName":"Veste Nera dell'Assassino"},{"id":"Murderer's Machete","name":"Machete dell'Assassino","description":"<p><b>Aura</b>: Evocazione moderata [male]<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 32.870 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo largo machete è macchiato di sangue ormai inscurito. Si considera una <i>Spada Corta Affilata+1</i> dotata anche di un maligno bordo aguzzo con cui infligge danni taglienti oltre che perforanti.\n</p>\n<p>Il <i>machete dell'assassino</i> conferisce all'utilizzatore la capacità di muoversi con grazia e velocità soprannaturali mentre insegue delle potenziali vittime. L'utilizzatore ottiene bonus di competenza +2 alle prove di Furtività e Sopravvivenza per seguire tracce; in più, come azione standard una volta al giorno, può leccare le macchie di sangue sulla lama per ottenere i benefici di <i>Spostamento Crudele</i>.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Spostamento Crudele</i>, <i>Estremità Affilata</i>, il creatore deve sacrificare una creatura viva e senziente<br>\n<b>Costo</b>: 16.590 mo\n</p>","identifiedName":"Machete dell'Assassino"},{"id":"Murderer's Machete, Greater","name":"Machete dell'Assassino Superiore","description":"<p><b>Aura</b>: Evocazione forte [male]<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 78.310 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo largo machete è macchiato di sangue ormai inscurito. Si considera una <i>Spada Corta Affilata del Ferimento+2</i> dotata anche di un maligno bordo aguzzo con cui infligge danni taglienti oltre che perforanti.\n</p>\n<p>Il <i>machete dell'assassino superiore</i> conferisce all'utilizzatore la capacità di muoversi con grazia e velocità soprannaturali mentre insegue delle potenziali vittime. L'utilizzatore ottiene bonus di competenza +2 alle prove di Furtività e Sopravvivenza per seguire tracce; in più, come azione standard una volta al giorno, può leccare le macchie di sangue sulla lama per ottenere i benefici di <i>Spostamento Crudele</i>.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dissanguare</i>, <i>Spostamento Crudele</i>, <i>Estremità Affilata</i>, il creatore deve sacrificare una creatura viva e senziente<br>\n<b>Costo</b>: 39.310 mo\n</p>","identifiedName":"Machete dell'Assassino Superiore"},{"id":"Musical Staff","name":"Bastone Musicale","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 32.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è fatto di legno di buona qualità e ornato con tasti e chiavi, in modo da sembrare piuttosto simile a uno strumento musicale. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Suono Fantasma</i> (1 carica)</li>\n<li><i>Grido Penetrante</i> (1 carica)</li>\n<li><i>Modellare Suono</i> (2 cariche)</li>\n<li><i>Muro di Suono</i> (2 cariche)</li></ul>\n<p>Inoltre, come azione veloce, chi impugna il bastone musicale può farlo trasformare in uno strumento a corda o a fiato. Qualsiasi prova di abilità Intrattenere effettuata con il bastone musicale ottiene bonus di competenza +5. Questo bastone può essere usato per lanciare incantesimi anche mentre è trasformato in strumento e può tornare nella sua forma originaria come azione veloce.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Grido Penetrante</i>, <i>Modellare Suono</i>, <i>Muro di Suono</i>, <i>Suono Fantasma</i><br>\n<b>Costo</b>: 16.000 mo\n</p>","identifiedName":"Bastone Musicale"},{"id":"Oathbow","name":"Arco del Giuramento","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 25.600 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Arco Lungo Composito+2</i> (bonus Forza +2) di fattura elfica, mormora \"Sconfitta veloce ai miei nemici\" in Elfico quando viene tirato e incoccato. Se chi lo usa giura ad alta voce di uccidere il proprio nemico, come Azione Gratuita, il mormorio dell’arco diventa l’urlo \"Rapida morte a coloro che mi hanno fatto torto.\" Contro questo nemico giurato l’arco ha bonus di potenziamento +5 e le Frecce tirate infliggono 2d6 danni addizionali (critico x4, anziché x3). Tuttavia, l’arco viene considerato come un semplice arco perfetto contro tutti i nemici diversi dal nemico giurato, e chi lo impugna subisce penalità –1 ai tiri per colpire con qualsiasi arma diversa dall'<i>arco del giuramento</i>. Questi bonus e penalità durano per 7 giorni o finché il nemico giurato non viene ucciso o distrutto da chi impugna l'<i>arco del giuramento</i>, quale dei due si verifichi prima.\n</p>\n<p>L'<i>arco del giuramento</i> può avere un solo nemico giurato alla volta. Una volta che chi lo impugna giura di uccidere un bersaglio, non può compiere un nuovo giuramento finché non ucciderà il nemico giurato o siano passati 7 giorni. Anche se chi lo impugna uccide il nemico giurato nello stesso giorno in cui compie il giuramento, non può attivare il potere speciale dell'<i>arco del giuramento</i> prima che siano passate 24 ore dal momento in cui ha compiuto il primo giuramento.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, il creatore deve essere un Elfo\n<br><b>Costo</b>: 13.100 mo\n</p>","identifiedName":"Arco del Giuramento"},{"id":"Pistol Of The Infinite Sky","name":"Pistola del Cielo Infinito","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 73.300 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Un simbolo dell'infinito è inciso sui lati dell'impugnatura in madreperla di questa Pistola+5 e la canna è ornata d'oro in una rappresentazione della luna, dei pianeti e delle stelle contro un cielo notturno rappresentato dal freddo acciaio nero dell'arma. Questa pistola non ha mai bisogno di essere ricaricata. Dopo aver sparato un colpo, un proiettile e la polvere da sparo appaiono magicamente nella camera di scoppio. Queste munizioni non provocano mai un inceppamento. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Mani Ricaricanti</i>\n<br><b>Costo</b>: 37.300 mo\n</p>","identifiedName":"Pistola del Cielo Infinito"},{"id":"Plate Armor Of The Deep","name":"Armatura Completa delle Profondità","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 24.650 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Armatura Completa+1 è decorata con motivi di onde e pesci e spesso ha minuscole pinne e scaglie inserite nel suo disegno. È pesante e ingombrante come una normale armatura completa, ma chi la indossa è considerato privo di armatura agli scopi delle prove di Nuotare. Chi la indossa può respirare sott'acqua e conversare con qualsiasi creatura che respiri sott'acqua dotata di linguaggio.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Libertà di Movimento</i>, <i>Linguaggi</i>, <i>Respirare Sott'Acqua</i><br>\n<b>Costo</b>: 13.150 mo\n</p>","identifiedName":"Armatura Completa delle Profondità"},{"id":"Polarity Hammer","name":"Liuxing Chui della Polarità","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 12.310 mo mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Liuxing Chui+1/+1 è sempre fatto di materiali ferrosi e ha sfere appesantite ad entrambe l'estremità della sua robusta catena scura. Chi lo impugna può usare la magia all'interno di un liuxing chui della polarità per attrarre o respingere oggetti di metallo. Nella modalità meteorite, chi lo impugna guadagna bonus +2 a tutte le manovre in combattimento Riposizionare e Trascinare contro tutti gli avversari che indossano armature di metallo o sono fatti di metallo (come un Golem di Ferro). Inoltre, se chi lo impugna ha successo in un tentativo di Sbilanciare contro un avversario, può Spingere via il suo nemico di 1,5 metri anziché tirarlo in avanti. \n</p>\n<p>In modalità fortezza, chi lo impugna può usare un'azione di movimento per raccogliere qualsiasi oggetto di metallo incustodito entro portata e depositarlo in qualsiasi altro quadretto entro portata. Gli oggetti così influenzati non possono superare la taglia di un'arma a una mano della stessa categoria di taglia di chi lo impugna. In questa modalità, il bonus di scudo +1 alla Classe Armatura normalmente concesso a chi impugna un liuxing chui aumenta a +3, ma solo contro avversari che indossano armature di metallo, portano scudi di metallo o sono fatti di metallo. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Pugno di Forza</i>, <i>Scudo</i><br>\n<b>Costo</b>: 6.155 mo\n</p>","identifiedName":"Liuxing Chui della Polarità"},{"id":"Powerhouse Pelt","name":"Pelliccia della Potenza","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 3.515 mo<br>\n<b>Peso</b>: 9 kg\n</p>\n<h2>Descrizione</h2>\n<p>Realizzata con la pelle di un grande gatto, questa Armatura in Pelle +1 fornisce a chi la indossa un bonus di competenza +2 a tutte le prove di caratteristica per eseguire atti di Forza, come piegare sbarre e forzare porte. Questo bonus non si applica ad altri tiri relativi alla Forza (inclusi i test di abilità basati sulla Forza e gli attacchi in mischia e i tiri per i danni). Chi lo indossa considera anche il suo punteggio di Forza come se fosse 8 superiore al normale allo scopo di determinare la sua capacità di carico.\n</p>","identifiedName":"Pelliccia della Potenza"},{"id":"Prismatic Plate","name":"Armatura Completa Prismatica","description":"<p><b>Aura</b>: Abiurazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 160.650 mo<br>\n<b>Peso</b>: 25 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa splendente <i>Armatura Completa+3</i> brilla passando attraverso tutti i colori dell'arcobaleno. Un singolo colore domina gli altri in ogni dato momento. Come azione veloce, chi la indossa può cambiare il colore dominante che resta tale finché non viene cambiato. Quando chi indossa l'armatura è colpito da <i>Spruzzo Prismatico</i>, o passa attraverso una <i>Sfera Prismatica</i> o un <i>Muro Prismatico</i>, ignora l'effetto che corrisponde al colore dominante dell'armatura. Non ottiene alcuna protezione speciale contro gli altri colori di questi incantesimi. Oltre a questo beneficio, ogni colore fornisce un unico tipo di protezione.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Ancora Dimensionale</i>, <i>Neutralizza Veleno</i>, <i>Resistere all'Energia</i>, <i>Vuoto Mentale</i> e <i>Muro Prismatico</i>, <i>Sfera Prismatica</i> o <i>Spruzzo Prismatico</i><br>\n<b>Costo</b>: 81.150 mo\n</p>","identifiedName":"Armatura Completa Prismatica"},{"id":"Quarterstaff Of Vaulting","name":"Bastone Ferrato del Balzo","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 19.100 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Bastone Ferrato di Legnoscuro+1/+1</i> concede un equilibrio superiore e abilità acrobatiche. Emette una debole radianza giallo-verde quando viene usato e può estendersi a circa il doppio della sua lunghezza, ma solo quando utilizzato per effettuare imprese acrobatiche. Chi lo impugna guadagna bonus di competenza +5 alle prove di Acrobazia e può muoversi a piena velocità senza penalità quando usa Acrobazia per muoversi su superfici strette o precarie. Quando si effettua un salto in alto impugnando il bastone ferrato del balzo, la CD di Acrobazia è pari al triplo dell'altezza da raggiungere anziché il quadruplo. Inoltre, superando una prova di Acrobazia con CD 25, chi lo impugna può usare il bastone per saltare sopra la testa di un avversario anziché fare un passo di 1,5 metri. Può usare questa capacità solo su creature non più grandi di una categoria di taglia rispetto a lui e deve terminare il movimento nel quadretto adiacente più vicino sul lato opposto della creatura. Se questo quadretto non è disponibile, non può usare questa capacità. Questo movimento non provoca Attacchi di Opportunità. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Saltare</i><br>\n<b>Costo</b>: 9.850 mo\n</p>","identifiedName":"Bastone Ferrato del Balzo"},{"id":"Quick Block Buckler","name":"Buckler del Blocco Rapido","description":"<p><b>Aura</b>: Abiurazione forte<br>\n<b>LI</b>: 14°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 36.155 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Una volta per round come azione immediata, questo Buckler della Deviazione delle Frecce+3 può essere usato per bloccare un attacco in mischia in arrivo. Quando utilizzato in questo modo, il bonus di potenziamento del buckler aumenta di +2 contro tale attacco. Chi indossa il buckler deve decidere di usare questa capacità prima che il tiro per colpire venga effettuato. Quando chi indossa il buckler blocca un attacco in mischia in questo modo, non può usare la sua capacità speciale Deviazione delle Frecce per 1 round. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Scudo</i><br>\n<b>Costo</b>: 18.155 mo\n</p>","identifiedName":"Buckler del Blocco Rapido"},{"id":"Rapier Of Battlefield Movement","name":"Stocco del Movimento Tattico","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 30.320 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Stocco+2 è dotato di linee eleganti e di una guardia finissima. Chi impugna quest'arma ottiene Bonus di Competenza +5 alle prove di Acrobazia effettuate per muoversi attraverso l'area minacciata da un nemico o attraverso il suo spazio. Come azione veloce dopo aver colpito con un attacco in mischia usando quest'arma, chi la impugna può spendere 1 punto Eleganza per muoversi di 3 metri senza provocare Attacchi di Opportunità.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Libertà di Movimento</i>, il creatore deve avere 10 gradi in Artigianato (fabbricare armi)<br>\n<b>Costo</b>: 15.350 mo\n</p>","identifiedName":"Stocco del Movimento Tattico"},{"id":"Rapier Of Puncturing","name":"Stocco Pungente","description":"<p><b>Aura</b>: Necromanzia forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 50.320 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Stocco del Ferimento+2 permette per tre volte al giorno a chi lo impugna di compiere un attacco di contatto con l'arma, infliggendo 1d6 danni a Costituzione attraverso un risucchio di sangue. Le creature immuni ai colpi critici sono immuni al danno a Costituzione inflitto da quest'arma.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Ferire</i>\n<br><b>Costo</b>: 25.320 mo\n</p>","identifiedName":"Stocco Pungente"},{"id":"Reaper's Lantern","name":"Lanterna del Mietitore","description":"<p><b>Aura</b>: Necromanzia debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 9.515 mo<br>\n<b>Peso</b>: 4,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa lanterna con catena di ferro nero funziona come un Mazzafrusto Pesante +1. La lanterna brucia con una fredda fiamma blu-verde che fa luce come una Lanterna. A comando, chi lo impugna può ridurre la luce a un raggio di 1,5 metri di luce fioca o riportarla alla piena luminosità.\n</p>\n<p>Una volta al giorno, quando chi la impugna colpisce una creatura con la lanterna, può infliggere 2d6 danni da energia negativa aggiuntivi come Azione Veloce. Se lo fa, ottiene un numero di Punti Ferita Temporanei pari al danno che ha inflitto per 1 ora.\n</p>\n<p>Una creatura ridotta a 0 punti ferita o meno dalla lanterna deve superare un Tiro Salvezza su Tempra con CD 13 o muore. Questo è un effetto di morte. Per 24 ore dopo che una creatura è stata uccisa in questo modo, la fiamma della lanterna contiene un'eco dell'anima della creatura. Un incantesimo <i>Parlare con i Morti</i> lanciato sulla fiamma fornisce informazioni come se fosse il cadavere della creatura. La fiamma può contenere l'eco dell'anima di una sola creatura; se la lanterna uccide un'altra creatura, una nuova eco sostituisce quella precedente.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Fiamma Perenne</i>, <i>Parlare con i Morti</i>, <i>Rintocco di Morte</i>, <i>Tocco del Vampiro</i><br>\n<b>Costo</b>: 4.915 mo\n</p>","identifiedName":"Lanterna del Mietitore"},{"id":"Rending Claw Blade","name":"Lame per Artigli Laceranti","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 10.305 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa serie di lame per artigli Affilate+1 dimostra la sua massima efficacia quando il portatore ha più attacchi con gli artigli per round. Quando effettua un attacco completo con gli artigli, se il portatore colpisce lo stesso bersaglio con quest'arma e con un diverso attacco con gli artigli o con una diversa serie di lame per artigli, infligge danno aggiuntivo pari a 1d4 più una volta e mezza il suo bonus di Forza. Il\nportatore può infliggere questo danno aggiuntivo non più di una volta per round. Questo conta come un attacco Squartare e non si somma alle altre capacità che forniscono attacchi Squartare. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Estremità Affilata</i>, <i>Forza del Toro</i><br>\n<b>Costo</b>: 5.305 mo\n</p>","identifiedName":"Lame per Artigli Laceranti"},{"id":"Rhino Hide","name":"Pelle di Rinoceronte","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 5.165 mo<br>\n<b>Peso</b>: 12,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Armatura di Pelle+2 è fatta con la pelle di rinoceronte. Oltre a fornire un bonus di potenziamento +2 alla CA, ha penalità di armatura alla prova –1 e infligge 2d6 danni addizionali a ogni attacco in carica riuscito compiuto da chi lo indossa, compresa una carica a cavallo.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forza del Toro</i><br>\n<b>Costo</b>: 2.665 mo\n</p>","identifiedName":"Pelle di Rinoceronte"},{"id":"Ricochet Hammer","name":"Martello Rimbalzante","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.301 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Martello Leggero Ritornante+1 può colpire più avversari con un singolo lancio. Se il personaggio che lo brandisce ha attacchi multipli in ragione di un elevato bonus di attacco base, può lanciare il martello in maniera che questi, dopo aver colpito il primo bersaglio, rimbalzi sul secondo e così via, per ciascuno degli attacchi addizionali di chi lo ha scagliato. La distanza tra ciascuno dei bersagli si somma per calcolare l’effettiva distanza di lancio, quindi si applicano le penalità relative alla gittata. Per esempio, un Nano Guerriero di 6° livello può lanciare il martello, sfruttando il suo BAB di +6, contro un bersaglio posto a 6 metri di distanza (entro un incremento di gittata, nessuna penalità di gittata); se colpisce il bersaglio, può far rimbalzare l’arma utilizzando il suo BAB di +1 contro un secondo bersaglio che si trova a 12 metri di distanza dal primo (entro tre incrementi di gittata, per una penalità di totale di –4). Il martello è in grado di rimbalzare solo se è riuscito a colpire il bersaglio, se lo manca smette di rimbalzare e non dispone di alcun ulteriore attacco nel corso di quel round, ritornando come è normale per un’arma dotata della capacità Ritornante, nelle mani del possessore. Poiché questi attacchi di rimbalzo sono trattati come attacchi distinti, i modificatori che si applicano solamente ad un singolo tiro per colpire (come per <i>Colpo Accurato</i>) si applicano esclusivamente al primo tiro per colpire e non ai successivi. Gli attacchi di rimbalzo contano come attacchi addizionali per quel round compiuti da colui che utilizza l’arma.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Telecinesi</i><br>\n<b>Costo</b>: 10.301 mo\n</p>","identifiedName":"Martello Rimbalzante"},{"id":"Rod Of Burning Blood","name":"Verga del Sangue Bruciante","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 11.050 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa verga di ferro annerito è incastonata con rubini e funziona come una Mazza Leggera +1 <i>Astuta</i>. L'acqua empia versata sopra l'asta viene assorbita, dando all'asta 1 carica per fiala. Quando la verga colpisce una creatura, chi la impugna può spendere 1 carica dalla verga per spruzzare la creatura con sangue bruciante dalla testa dell'arma. Questo sangue ardente infligge 1d6 danni (metà fuoco, metà sacrilego).\n</p>\n<p>In alternativa, chi lo impugna può spendere 5 cariche contemporaneamente per creare uno spruzzo di sangue in fiamme in un cono di 4,5 metri. Le creature nell'area subiscono 5d4 danni (metà fuoco, metà sacrilego; Riflessi CD 17 dimezza). L'asta può contenere al massimo 10 cariche in qualsiasi momento. Caricare la verga con acqua profana è un'Azione Standard che provoca Attacchi di Opportunità.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Verghe, <i>Colpo Accurato</i>, <i>Colpo Infuocato</i><br>\n<b>Costo</b>: 5.525 mo\n</p>","identifiedName":"Verga del Sangue Bruciante"},{"id":"Sacrificial Dagger","name":"Coltello Sacrificale","description":"<p><b>Aura</b>: Necromanzia debole [male]<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 7.302 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La lama seghettata di questo <i>Pugnale+1</i> spunta da un'elsa ricavata da un osso umano e scolpita a foggia di coda di scorpione. Una volta al giorno, quando l'utilizzatore infligge un colpo di grazia con il <i>coltello sacrificale</i> e il bersaglio muore per effetto dell'attacco, l'arma imprigiona l'energia vitale della vittima per 10 minuti per Dado Vita della creatura. Durante tale periodo dal pugnale trasuda una foschia oscura e chiunque lo impugni ottiene i benefici di <i>Rintocco di Morte</i>. Quando il bersaglio viene ucciso si stabilisce il numero di punti ferita temporanei: questi scaturiscono dal pugnale, quindi se un'altra creatura impugna l'arma acquisisce i punti ferita temporanei residui (se ne rimangono), mentre il precedente utilizzatore li perde.\n</p>\n<p>Se con l'effetto <i>Rintocco di Morte</i> ancora attivo l'utilizzatore lancia un incantesimo che richiede di sacrificare una creatura, può consumare l'energia vitale immagazzinata nel pugnale. Al fine di soddisfare i requisiti dell'incantesimo, questa energia vitale equivale alla creatura da viva (compresi i Dadi Vita e il fatto di essere senziente o meno). Consumare l'energia vitale intrappolata mette immediatamente fine a <i>Rintocco di Morte</i>; questo avviene prima che il lancio dell'incantesimo sacrificale sia completato, pertanto l'effetto in questione non incrementa il livello dell'incantatore di chi brandisce l'arma per quell'incantesimo. Sacrificare una diversa creatura disperde l'energia vitale di un'eventuale precedente vittima sacrificale già intrappolata nel pugnale.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Rintocco di Morte</i><br>\n<b>Costo</b>: 3.802 mo\n</p>","identifiedName":"Coltello Sacrificale"},{"id":"Scarab Breastplate","name":"Corazza di Piastre di Scarabeo","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 32.350 mo<br>\n<b>Peso</b>: 15 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Corazza di Piastre+3 è realizzata dal carapace di uno scarabeo gigante, incantato per essere più resistente e riflettente come l'acciaio lucido. Chi la indossa subisce solo la metà dei danni dagli sciami di parassiti e ottiene bonus di resistenza +2 ai Tiri Salvezza contro le capacità straordinarie degli sciami dì parassiti. Inoltre, una volta al giorno a comando, chi la indossa può trasformare la corazza di piastre di scarabeo in uno sciame di scarabei che esce dal suo petto per attaccare le creature vicine. Questo sciame ha le stesse statistiche di uno Sciame di Formiche Legionarie e attacca qualsiasi creatura nel suo spazio. Chi indossa l'armatura può comandare allo sciame di muoversi (incluso far cambiare forma allo sciame) come azione di movimento, ma quest'ultimo deve rimanergli adiacente. Se lo sciame viene ridotto a 0 punti ferita, chi indossa l'armatura è costretto ad allontanarsi dallo sciame o chi la indossa gli comanda per tornare da lui come azione di movimento, lo sciame striscia indietro sul torso di chi la indossa e torna in forma di armatura. Mentre lo sciame è attivo, il portatore dell'armatura non è considerato come se indossasse davvero la corazza di piastre di scarabeo (tranne che al fine di comandare lo sciame) e non ne ottiene i benefici difensivi. Un druido di 6° livello indossa una corazza di piastre di scarabeo può usare la sua capacità di forma selvatica per duplicare <i>Forma Parassitico I</i>. All'8° livello, può anche usarla per duplicare <i>Forma Parassitica II</i>. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forma Parassitica II</i>, <i>Piaga Strisciante</i>, <i>Riflettere Incantesimo</i><br>\n<b>Costo</b>: 16.350 mo\n</p>","identifiedName":"Corazza di Piastre di Scarabeo"},{"id":"Screaming Blade","name":"Lama Urlante","description":"<p><b>Aura</b>: Invocazione moderata [male]<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 25.315 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Dopo aver catturato le terribili grida di una vittima torturata, questa <i>Spada Lunga+1</i> urla quelle stesse imprecazioni e oscenità quando viene sguainata. Tale cacofonia conferisce all'utilizzatore bonus di competenza +5 alle prove di Intimidire. A prescindere dall'uso di Furtività da parte dell'utilizzatore, qualsiasi creatura può udire le grida con una prova su Percezione CD 10.\n</p>\n<p>L'inquietante frastuono disturba la concentrazione di chi è nelle vicinanze. A eccezione dell'utilizzatore, ogni creatura entro 18 metri che lanci un incantesimo deve superare una prova di Concentrazione (CD = 15 + il livello dell'incantesimo) o il lancio fallisce. Le creature entro 18 metri subiscono penalità -2 a tutte le prove di abilità che richiedano concentrazione e non possono prendere 10 (se non possiedono una capacità che permetta loro di prendere 10 mentre sono distratte o minacciate). Se l'utilizzatore è malvagio e possiede esibizione bardica, può sfruttare le grida come uno strumento perfetto per Intrattenere (canto) o Intrattenere (strumenti a fiato), e le CD delle sue esibizioni bardiche che producono effetti di paura aumentano di 1.\n</p>\n<p><i>Silenzio</i> ed effetti simili sopprimono tutte le capacità magiche della spada tranne il bonus di potenziamento.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Suono Dirompente</i>, il creatore dev'essere malvagio e deve torturare una creatura senziente durante la creazione <br>\n<b>Costo</b>: 12.815 mo\n</p>","identifiedName":"Lama Urlante"},{"id":"Screaming Bolt","name":"Quadrello Urlante","description":"<p><b>Aura</b>: Ammaliamento debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 267 mo<br>\n<b>Peso</b>: 0,05 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questi Quadrelli+2 urlano quando scagliati, costringendo tutti i nemici di chi li scaglia entro 6 metri dalla traiettoria della munizione a superare un Tiro Salvezza su Volontà con CD 14 o diventano Scossi per 1 round. Questo è un effetto di influenza mentale e paura.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Devastazione</i>\n<br><b>Costo</b>: 137 mo\n</p>","identifiedName":"Quadrello Urlante"},{"id":"Shatterspike","name":"Spina Frantumante","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 4.315 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quest’arma spaventosa sembra una Spada Lunga dalla lama seghettata e dotata di numerosi uncini e barbigli, eccellente per bloccare e spezzare l’arma di un avversario. Chi non ha il talento Spezzare Migliorato utilizza la spina frantumante come una Spada Lunga+1; chi invece lo possiede la usa come una Spada Lunga+4 quando tenta di Spezzare l’arma di un avversario. La spina frantumante può danneggiare le armi con bonus di potenziamento +4 o inferiore.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Forza 13, Attacco Poderoso, Creare Armi e Armature Magiche, Spezzare Migliorato, <i>Frantumare</i>\n<br><b>Costo</b>: 2.315 mo\n</p>","identifiedName":"Spina Frantumante"},{"id":"Shieldsplitter Lance","name":"Lancia Spezzascudi","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 18.310 mo mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Lancia da Cavaliere Affilata+1 ha la capacità di penetrare e distruggere gli scudi. Ogni volta che chi la impugna riesce a colpire un avversario che imbraccia uno scudo, quest'ultimo subisce lo stesso danno inflitto al suo possessore. Se chi impugna la lancia effettua un attacco per Spezzare contro uno scudo, questo ignora la Durezza dell’oggetto.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Estremità Affilata</i>, <i>Frantumare</i><br>\n<b>Costo</b>: 9.310 mo\n</p>","identifiedName":"Lancia Spezzascudi"},{"id":"Shifter's Sorrow","name":"Sventura del Mutaforma","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 12.780 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Spada a Due Lame+1/+1 ha le lame composte di Argento Alchemico. Quest’arma infligge 2d6 danni addizionali contro qualsiasi creatura con il Sottotipo Mutaforma. Quando un mutaforma o una creatura in forma alternativa (come un Druido che usa forma selvatica) viene colpito da quest’arma, deve superare un Tiro Salvezza su Volontà con CD 15 o ritorna alla loro forma naturale.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Metamorfosi Funesta</i>\n<br><b>Costo</b>: 6.780 mo\n</p>","identifiedName":"Sventura del Mutaforma"},{"id":"Silver Dagger, Masterwork","name":"Pugnale d'Argento Perfetto","description":"<p><b>Aura</b>: nessuna aura (non è magico)<br>\n<b>LI</b>: —<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 322 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Pugnale non magico è stato forgiato con l'Argento Alchemico. Come arma perfetta gode di bonus di potenziamento +1 ai Tiri per Colpire (ma non ai danni).\n</p>","identifiedName":"Pugnale d'Argento Perfetto"},{"id":"Sizzling Arrow","name":"Freccia Sfrigolante","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 1.516 mo<br>\n<b>Peso</b>: —\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Freccia Corrosiva+1</i> continua a rilasciare acido sul suo bersaglio ad ogni round, infliggendo 1d6 danni da acido a partire dal turno dell’attaccante e per altri 3 round successivi. Rimuovere la freccia richiede una prova di Guarire con CD 10 e previene ogni ulteriore danno altrimenti inflitto dalla freccia (la CD aumenta a 15 se il bersaglio cerca di rimuovere la freccia dal suo stesso corpo). Rimuovere la freccia la distrugge, ma questa si dissolve solo dopo che i 3 round sono trascorsi.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Freccia Acida</i><br>\n<b>Costo</b>: 758 mo\n</p>","identifiedName":"Freccia Sfrigolante"},{"id":"Sleep Arrow","name":"Freccia del Sonno","description":"<p><b>Aura</b>: Ammaliamento debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 132 mo<br>\n<b>Peso</b>: 0,05 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Freccia+1</i> è dipinta di bianco e ornata con delle penne bianche. Se colpisce il bersaglio con un colpo che normalmente infliggerebbe dei danni, esplode in energia magica che infligge danni non letali (nella stessa quantità dei danni normali) e costringe la vittima a superare un Tiro Salvezza su Volontà con CD 11 per non cadere Addormentata.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Sonno</i>\n<br><b>Costo</b>: 70 mo\n</p>","identifiedName":"Freccia del Sonno"},{"id":"Soothsayer's Raiment","name":"Veste dell'Indovino","description":"<p><b>Aura</b>: Divinazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 10.300 mo<br>\n<b>Peso</b>: 20 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Cotta di Maglia+1 è in sintonia con un particolare mistero da Oracolo e contiene una rivelazione associata a tale mistero. Il suo aspetto e la sua colorazione generalmente alludono a tale mistero. Mentre indossa l’armatura, un oracolo ha accesso a tale rivelazione e può utilizzarla come se si trattasse di un suo normale privilegio di classe. L’oracolo deve avere il mistero appropriato per utilizzare l’armatura: per esempio, una veste dell'indovino (grido di battaglia) può essere utilizzata solo da un oracolo della battaglia. Se chi la indossa possiede già tale rivelazione ed essa fornisce una capacità con un limitato numero di utilizzi al giorno, l’oracolo può utilizzare tale capacità una volta aggiuntiva al giorno. Questa capacità non ha effetto se l’armatura viene indossata da un personaggio che non è un oracolo. \n</p>\n<p>Per tutti gli incantesimi di Divinazione con una probabilità di riuscita basata su percentuale (come <i>Divinazione</i> e <i>Presagio</i>), la probabilità di successo per chi indossa questa armatura viene aumentata di +5.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Presagio</i>, il creatore deve essere un oracolo con la rivelazione desiderata<br>\n<b>Costo</b>: 5.300 mo\n</p>","identifiedName":"Veste dell'Indovino"},{"id":"Spark Staff","name":"Bastone delle Scintille","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 12.650 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Dei sottili fili d'oro serpeggiano lungo quest'asta trasparente, sembrando scorrere da un'estremità d'ottone all'altra. Una volta al giorno, quando chi lo impugna subisce danni da un effetto che gli infligge almeno 10 danni da elettricità, il bastone recupera 1 carica. Questo effetto non riduce i danni subiti da chi impugna il bastone.\n</p>\n<ul><li><i>Stretta Folgorante</i> (1 carica)</li>\n<li><i>Stretta Folgorante</i> Intenso (2 cariche)</li>\n<li><i>Fulmine</i> (5 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, Incantesimi Estesi, <i>Fulmine</i>, <i>Stretta Folgorante</i><br>\n<b>Costo</b>: 6.475 mo\n</p>","identifiedName":"Bastone delle Scintille"},{"id":"Sparkwake Starknife","name":"Astrum del Sentiero Scintillante","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 21.324 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Una flebile scia di scintille segna il passaggio di questo Astrum Folgorante+1 ogni volta che viene lanciato. Una volta al giorno, chi lo impugna può lanciarlo in modo che si trasformi in un <i>Fulmine</i> di 8° livello (Riflessi CD 14 dimezza), per tornare poi alla sua forma originaria quando arriva al termine della sua traiettoria.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Fulmine</i><br>\n<b>Costo</b>: 10.824 mo\n</p>","identifiedName":"Astrum del Sentiero Scintillante"},{"id":"Spined Shield","name":"Scudo di Spine","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 5.580 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Scudo Pesante di Metallo+1</i> è ricoperto di spine. Funziona come un normale scudo chiodato, ma a comando, fino a tre volte al giorno, chi lo usa può sparare una delle spine dello scudo. Una spina così scagliata ha bonus di potenziamento +1, un incremento di gittata di 36 metri e infligge 1d10 danni (19–20/×2). Le spine sparate si rigenerano ogni giorno.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dardo Incantato</i><br>\n<b>Costo</b>: 2.875 mo\n</p>","identifiedName":"Scudo di Spine"},{"id":"Spirit Blade","name":"Lama dello Spirito","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 48.502 mo<br>\n<b>Peso</b>: 0,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa lama ondulata è così sottile da essere quasi trasparende e risplende di energia eterea dopo esssere stata brandita. Oltre a essere un Pugnale del Tocco Fantasma+3, permette di lanciare <i>Dissolvi Magie</i> una volta al giorno.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Dissolvi Magie</i>, <i>Spostamento Planare</i>, il creatore deve essere almeno di 9° livello<br>\n<b>Costo</b>: 24.402 mo\n</p>","identifiedName":"Lama dello Spirito"},{"id":"Spirit Caller","name":"Richiama Spiriti","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 25.302 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Il richiama spiriti è un Randello Mere del Tocco Fantasma +1 intagliato nella giada nefrite. I non morti incorporei e i Fantasmi colpiti dal richiama spiriti devono superare un Tiro Salvezza su Volontà con CD 16 o vengono assorbiti e intrappolati all'interno del randello. Quando contiene uno spirito al suo interno, il richiamo spiriti illumina con la stessa intensità di una Candela e funziona come un Randello Mere Anatema dei Non Morti del Tocco Fantasma+2. Il randello consuma l'energia dello spirito al suo interno in 1 ora, distruggendolo. Chi lo impugna può rilasciare lo spirito imprigionato come Azione Standard. I Fantasmi consumati da un richiamo spiriti possono comunque Ringiovanire come di norma.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Giara Magica</i>, <i>Spostamento Planare</i><br>\n<b>Costo</b>: 12.802 mo\n</p>","identifiedName":"Richiama Spiriti"},{"id":"Staff Of Abjuration","name":"Bastone dell'Abiurazione","description":"<p><b>Aura</b>: Abiurazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000  mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Di solito intagliato dal legno di un antico frassino, quercia, sequoia o un altro grande albero, questo bastone concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Dissolvi Magie</i> (1 carica)</li>\n<li><i>Resistere all'Energia</i> (1 carica)</li>\n<li><i>Scudo</i> (1 carica)</li>\n<li><i>Congedo</i> (2 cariche)</li>\n<li><i>Globo di Invulnerabilità Inferiore</i> (2 cariche)</li>\n<li><i>Repulsione</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Congedo</i>, <i>Dissolvi Magie</i>, <i>Globo di Invulnerabilità Inferiore</i>, <i>Repulsione</i>, <i>Resistere all'Energia</i>, <i>Scudo</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone dell'Abiurazione"},{"id":"Staff Of Accompaniment","name":"Bastone dell'Accompagnamento","description":"<p><b>Aura</b>: Invocazione e Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 14.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è ornato con note musicali. Quando impugnato e utilizzato con Esibizione Bardica, accompagna la canzone con suoni di strumenti a fiato, concedendo bonus di competenza +2 alle prove di Intrattenere. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Accordo di Schegge</i> (1 carica)</li>\n<li><i>Finale in Soccorso</i> (1 carica)</li>\n<li><i>Allegro</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Accordo di Schegge</i>, <i>Allegro</i>, <i>Finale in Soccorso</i><br>\n<b>Costo</b>: 7.400 mo\n</p>","identifiedName":"Bastone dell'Accompagnamento"},{"id":"Staff Of Acid","name":"Bastone dell'Acido","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 28.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è di metallo corroso dall'acido con una gemma verde marcio sulla punta. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Tocco Corrosivo</i> (1 carica)</li>\n<li><i>Freccia Acida</i> (2 cariche)</li>\n<li><i>Nebbia Acida</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Freccia Acida</i>, <i>Nebbia Acida</i>, <i>Tocco Corrosivo</i><br>\n<b>Costo</b>: 14.300 mo\n</p>","identifiedName":"Bastone dell'Acido"},{"id":"Staff Of Aspects","name":"Bastone degli Aspetti","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 37.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo robusto bastone è fatto di frassino. Quattro musi animali (un orso, un falco, un cervo e un lupo) sono incisi sulla sua sommità. Il bastone degli aspetti funziona come un Bastone Ferrato +1/+1 e concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Aspetto dell'Orso</i> (1 carica)</li>\n<li><i>Aspetto del Falco</i> (1 carica)</li>\n<li><i>Aspetto del Cervo</i> (2 cariche)</li>\n<li><i>Aspetto del Lupo</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Aspetto dell'Orso</i>, <i>Aspetto del Falco</i>, <i>Aspetto del Cervo</i>, <i>Aspetto del Lupo</i><br>\n<b>Costo</b>: 19.100 mo\n</p>","identifiedName":"Bastone degli Aspetti"},{"id":"Staff Of Authority","name":"Bastone dell'Autorità","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 23.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo robusto bastone con inserti in ferro funziona come un Bastone Ferrato+1/+1. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Quiete Forzata</i> (1 carica)</li>\n<li><i>Interrogazione</i> (1 carica)</li>\n<li><i>Monotonia Oppressiva</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Interrogazione</i>, <i>Monotonia Oppressiva</i>, <i>Quiete Forzata</i> <br>\n<b>Costo</b>: 11.800 mo\n</p>","identifiedName":"Bastone dell'Autorità"},{"id":"Staff Of Belittling","name":"Bastone della Denigrazione","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Chi impugna questo bastone blu e bianco non si deve mai sentire piccolo o debole, dato che riduce le dimensioni di tutto e tutti. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Ridurre Persone</i> (1 carica)</li>\n<li><i>Ridurre Animali</i> (2 cariche)</li>\n<li><i>Restringere Oggetto</i> (2 cariche)</li>\n<li><i>Ridurre Persone di Massa</i> (4 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Restringere Oggetto</i>, <i>Ridurre Animali</i>, <i>Ridurre Persone</i>, <i>Ridurre Persone di Massa</i><br>\n<b>Costo</b>: 10.000 mo\n</p>","identifiedName":"Bastone della Denigrazione"},{"id":"Staff Of Blessed Relief","name":"Bastone del Conforto Benedetto","description":"<p><b>Aura</b>: Evocazione debole<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 7.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo semplice bastone di legno viene donato ai giovani chierici quando si avventurano per la prima volta nel mondo per diffondere la loro fede. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Creare Acqua</i> (1 carica)</li>\n<li><i>Stabilizzare</i> (1 carica)</li>\n<li><i>Benedizione</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Benedizione</i>, <i>Creare Acqua</i>, <i>Stabilizzare</i> <br>\n<b>Costo</b>: 3.600 mo\n</p>","identifiedName":"Bastone del Conforto Benedetto"},{"id":"Staff Of Bolstering","name":"Bastone del Sostegno","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 41.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La sommità di questo bastone in legno di rosa si assottiglia per poi ingrandirsi nuovamente ed è ornato da una serie di anelli di metallo. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Arma Magica Superiore</i> (1 carica)</li>\n<li><i>Forza del Toro</i> (1 carica)</li>\n<li><i>Grazia del Gatto</i> (1 carica)</li>\n<li><i>Resistenza dell'Orso</i> (1 carica)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Arma Magica Superiore</i>, <i>Forza del Toro</i>, <i>Grazia del Gatto</i>, <i>Resistenza dell'Orso</i><br>\n<b>Costo</b>: 20.800 mo\n</p>","identifiedName":"Bastone del Sostegno"},{"id":"Staff Of Cackling Wrath","name":"Bastone della Furia Ridacchiante","description":"<p><b>Aura</b>: varia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 56.700 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Le spine incastonate in questo bastone di legno nodoso lo rendono infido da impugnare. Concede l’utilizzo dei seguenti incantesimi:\n</p>\n<ul><li><i>Blocca Persone</i> (1 carica)</li>\n<li><i>Cecità/Sordità</i> (1 carica)</li>\n<li><i>Charme su Persone</i> (1 carica)</li>\n<li><i>Infliggi Ferite Moderate</i> (1 carica)</li>\n<li><i>Metamorfosi Funesta</i> (2 cariche)</li>\n<li><i>Scagliare Maledizione</i> (2 cariche)</li>\n<li><i>Tocco del Vampiro</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Blocca Persone</i>, <i>Cecità/Sordità</i>, <i>Charme su Persone</i>, <i>Infliggi Ferite Moderate</i>, <i>Metamorfosi Funesta</i>, <i>Scagliare Maledizione</i>, <i>Tocco del Vampiro</i><br>\n<b>Costo</b>: 28.350 mo\n</p>","identifiedName":"Bastone della Furia Ridacchiante"},{"id":"Staff Of Charming","name":"Bastone dello Charme","description":"<p><b>Aura</b>: Ammaliamento moderato<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 17.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Fatto di legno contorto, ornato e intarsiato, questo bastone concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Charme su Persone</i> (1 carica)</li>\n<li><i>Charme sui Mostri</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Charme su Persone</i>, <i>Charme sui Mostri</i><br>\n<b>Costo</b>: 8.800 mo\n</p>","identifiedName":"Bastone dello Charme"},{"id":"Staff Of Conjuration","name":"Bastone dell'Evocazione","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Di solito intagliato dal legno di frassino o noce, questo bastone presenta intarsi raffiguranti numerose specie di creature. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Evoca Sciame</i> (1 carica)</li>\n<li><i>Nube Maleodorante</i> (1 carica)</li>\n<li><i>Servitore Inosservato</i> (1 carica)</li>\n<li><i>Creazione Minore</i> (2 cariche)</li>\n<li><i>Nube Mortale</i> (2 cariche)</li>\n<li><i>Evoca Mostri VI</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Creazione Minore</i>, <i>Evoca Mostri VI</i>, <i>Evoca Sciame</i>, <i>Nube Maleodorante</i>, <i>Nube Mortale</i>, <i>Servitore Inosservato</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone dell'Evocazione"},{"id":"Staff Of Courage","name":"Bastone del Coraggio","description":"<p><b>Aura</b>: Ammaliamento moderato<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo robusto bastone di noce è sormontato da una statuetta di un angelo o di un altro spirito benevolo, con le ali e le braccia tese come a dare il benvenuto. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Benedizione</i> (1 carica)</li>\n<li><i>Rimuovi Paura</i> (1 carica)</li>\n<li><i>Preghiera</i> (2 cariche)</li>\n<li><i>Rimuovi Paralisi</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Benedizione</i>, <i>Preghiera</i>, <i>Rimuovi Paralisi</i>, <i>Rimuovi Paura</i><br>\n<b>Costo</b>: 10.400 mo\n</p>","identifiedName":"Bastone del Coraggio"},{"id":"Staff Of Curses","name":"Bastone delle Maledizioni","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 43.500 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di legno nodoso è ornata con amuleti rotti e feticci bruciacchiati che un tempo venivano usati per scongiurare la sfortuna, ma sono ormai disastrati. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Cecità/Sordità</i> (1 carica)</li>\n<li><i>Malaugurio</i> (1 carica)</li>\n<li><i>Metamorfosi Funesta</i> (2 cariche)</li>\n<li><i>Scagliare Maledizione</i> (2 cariche)</li></ul>\n<p>Inoltre, il bastone delle maledizione è un Bastone Ferrato+1/+1 e ogni volta che chi lo impugna colpisce una creatura con esso, può spendere una carica per far sì che quest'ultima diventi maledetta per un numero di round pari al numero di cariche rimanenti nel bastone. Finché questa maledizione persiste, la creatura subisce penalità -2 ai Tiri Salvezza contro gli incantesimi lanciati dal bastone e penalità -2 alla CA contro gli attacchi effettuati con il bastone.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Cecità/Sordità</i>, <i>Malaugurio</i>, <i>Metamorfosi Funesta</i>, <i>Scagliare Maledizione</i><br>\n<b>Costo</b>: 22.050 mo\n</p>","identifiedName":"Bastone delle Maledizioni"},{"id":"Staff Of Dark Flame","name":"Bastone della Fiamma Oscura","description":"<p><b>Aura</b>: Invocazione e Necromanzia moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 47.000 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Fatta di ossa sbiancate fuse insieme, la testa di questo bastone arde di un fuoco sacrilego. Questo bastone può essere usato come un Bastone Ferrato Infuocato+1 (solo un'estremità del bastone reca il potenziamento magico) e mantiene questa proprietà anche se vengono spese tutte le sue cariche. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Vita Falsata</i> (1 carica)</li>\n<li><i>Raggio di Indebolimento</i> (1 carica)</li>\n<li><i>Raggio Rovente</i> (1 carica)</li>\n<li><i>Palla di Fuoco</i> (2 cariche)</li>\n<li><i>Animare Morti</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Animare Morti</i>, <i>Palla di Fuoco</i>, <i>Raggio di Indebolimento</i>, <i>Raggio Rovente</i>, <i>Vita Falsata</i> <br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone della Fiamma Oscura"},{"id":"Staff Of Defense","name":"Bastone della Difesa","description":"<p><b>Aura</b>: Abiurazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 62.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Il bastone della difesa è di aspetto semplice e vibra di potere quando viene usato per difendersi. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Scudo</i> (1 carica)</li>\n<li><i>Scudo della Fede</i> (1 carica)</li>\n<li><i>Scudo su Altri</i> (1 carica)</li>\n<li><i>Scudo della Legge</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Scudo</i>, <i>Scudo della Fede</i>, <i>Scudo della Legge</i>, <i>Scudo su Altri</i>, il creatore deve essere legale<br>\n<b>Costo</b>: Costo 31.000 mo\n</p>","identifiedName":"Bastone della Difesa"},{"id":"Staff Of Divination","name":"Bastone della Divinazione","description":"<p><b>Aura</b>: Divinazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Fatto di un pezzo flessibile di salice, accuratamente selezionato affinché abbia una contorta punta biforcata, questo bastone concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Individuazione delle Porte Segrete</i> (1 carica)</li>\n<li><i>Linguaggi</i> (1 carica)</li>\n<li><i>Localizza Oggetto</i> (1 carica)</li>\n<li><i>Localizza Creatura</i> (2 cariche)</li>\n<li><i>Occhi Indagatori</i> (2 cariche)</li>\n<li><i>Visione del Vero</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Individuazione delle Porte Segrete</i>, <i>Linguaggi</i>, <i>Localizza Creatura</i>, <i>Localizza Oggetto</i>, <i>Occhi Indagatori</i>, <i>Visione del Vero</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone della Divinazione"},{"id":"Staff Of Earth And Stone","name":"Bastone della Terra e Pietra","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 85.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è sormontato da uno smeraldo delle dimensioni di un pugno che brilla di incredibile potere. Concede l’uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Muovere il Terreno</i> (1 carica)</li>\n<li><i>Passapareti</i> (1 carica)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Muovere il Terreno</i>, <i>Passapareti</i><br>\n<b>Costo</b>: 42.900 mo\n</p>","identifiedName":"Bastone della Terra e Pietra"},{"id":"Staff Of Eidolons","name":"Bastone degli Eidolon","description":"<p><b>Aura</b>: Evocazione e Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 14.400 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone contorto di mogano è decorato con ossa di eidolon che sporgono dal legno. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Guarire Eidolon Inferiore</i> (1 carica)</li>\n<li><i>Sciogliere Legame</i> (1 carica)</li>\n<li><i>Sorgente Evolutiva Inferiore</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni,  <i>Guarire Eidolon Inferiore</i>, <i>Sciogliere Legame</i>, <i>Sorgente Evolutiva Inferiore</i> <br>\n<b>Costo</b>: 7.200 mo\n</p>","identifiedName":"Bastone degli Eidolon"},{"id":"Staff Of Electricity","name":"Bastone dell'Elettricità","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 31.900 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è fatto di argento scintillante e ha una punta a forma di fulmine. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Stretta Folgorante</i> (1 carica)</li>\n<li><i>Fulmine</i> (2 cariche)</li>\n<li><i>Catena di Fulmini</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Catena di Fulmini</i>, <i>Fulmine</i>, <i>Stretta Folgorante</i><br>\n<b>Costo</b>: 11.800 mo\n</p>","identifiedName":"Bastone dell'Elettricità"},{"id":"Staff Of Enchantment","name":"Bastone dell'Ammaliamento","description":"<p><b>Aura</b>: Ammaliamento forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Spesso realizzato in legno di melo e sormontato da un quarzo, questo bastone concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Risata Incontenibile</i> (1 carica)</li>\n<li><i>Sonno</i> (1 carica)</li>\n<li><i>Suggestione</i> (1 carica)</li>\n<li><i>Disperazione Opprimente</i> (2 cariche)</li>\n<li><i>Nebbia Mentale</i> (2 cariche)</li>\n<li><i>Suggestione di Massa</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Disperazione Opprimente</i>, <i>Nebbia Mentale</i>, <i>Risata Incontenibile</i>, <i>Sonno</i>, <i>Suggestione</i>, <i>Suggestione di Massa</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone dell'Ammaliamento"},{"id":"Staff Of Evocation","name":"Bastone dell'Invocazione","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000  mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo liscio bastone intagliato in noce o tasso concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Dardo Incantato</i> (1 carica)</li>\n<li><i>Frantumare</i> (1 carica)</li>\n<li><i>Palla di Fuoco</i> (1 carica)</li>\n<li><i>Muro di Forza</i> (2 cariche)</li>\n<li><i>Tempesta di Ghiaccio</i> (2 cariche)</li>\n<li><i>Catena di Fulmini</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Catena di Fulmini</i>, <i>Dardo Incantato</i>, <i>Frantumare</i>, <i>Muro di Forza</i>, <i>Palla di Fuoco</i>, <i>Tempesta di Ghiaccio</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone dell'Invocazione"},{"id":"Staff Of Feast And Famine","name":"Bastone dell'Abbondanza e della Carestia","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.800 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Delle foglie verdi e nere germogliano da questo bastone di legno. Quando chi lo impugna utilizza il bastone, coglie una di queste foglie: una verde per fornire sostentamento o una nera per causare fame o sete. Il bastone concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Creare Acqua</i> (1 carica)</li>\n<li><i>Bacche Benefiche</i> (1 carica)</li>\n<li><i>Purificare Cibo e Bevande</i> (1 carica)</li>\n<li><i>Coppa di Polvere</i> (2 cariche)</li>\n<li><i>Banchetto di Cenere</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Bacche Benefiche</i>, <i>Banchetto di Cenere</i>, <i>Coppa di Polvere</i>, <i>Creare Acqua</i>, <i>Purificare Cibo e Bevande</i><br>\n<b>Costo</b>: 10.400 mo\n</p>","identifiedName":"Bastone dell'Abbondanza e della Carestia"},{"id":"Staff Of Fire","name":"Bastone del Fuoco","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 18.950 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Fatto di un legno di colore ambrato con rinforzi in ottone, questo bastone concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Mani Brucianti</i> (1 carica)</li>\n<li><i>Palla di Fuoco</i> (2 cariche)</li>\n<li><i>Muro di Fuoco</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Mani Brucianti</i>, <i>Muro di Fuoco</i>, <i>Palla di Fuoco</i><br>\n<b>Costo</b>: 9.475 mo\n</p>","identifiedName":"Bastone del Fuoco"},{"id":"Staff Of Frost","name":"Bastone del Gelo","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 41.400 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Sulle estremità di questo bastone intarsiato di rune c’è un diamante purissimo. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Tempesta di Ghiaccio</i> (1 carica)</li>\n<li><i>Muro di Ghiaccio</i> (2 cariche)</li>\n<li><i>Cono di Freddo</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Cono di Freddo</i>, <i>Muro di Ghiaccio</i>, <i>Tempesta di Ghiaccio</i><br>\n<b>Costo</b>: 20.700 mo\n</p>","identifiedName":"Bastone del Gelo"},{"id":"Staff Of Harming","name":"Bastone dello Charme","description":"<p><b>Aura</b>: Ammaliamento moderato<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 17.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Fatto di legno contorto, ornato e intarsiato, questo bastone concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Charme su Persone</i> (1 carica)</li>\n<li><i>Charme sui Mostri</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Charme su Persone</i>, <i>Charme sui Mostri</i><br>\n<b>Costo</b>: 8.800 mo\n</p>","identifiedName":"Bastone dello Charme"},{"id":"Staff Of Healing","name":"Bastone della Guarigione","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 29.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di frassino bianco, con delle rune argentate intarsiate, concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Cura Ferite Gravi</i> (1 carica)</li>\n<li><i>Ristorare Inferiore</i> (1 carica)</li>\n<li><i>Rimuovi Cecità/Sordità</i> (2 cariche)</li>\n<li><i>Rimuovi Malattia</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Cura Ferite Gravi</i>, <i>Rimuovi Cecità/Sordità</i>, <i>Rimuovi Malattia</i>, <i>Ristorare Inferiore</i><br>\n<b>Costo</b>: 14.800 mo\n</p>","identifiedName":"Bastone della Guarigione"},{"id":"Staff Of Heaven And Earth","name":"Bastone del Cielo e della Terra","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 54.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Sormontato da una turbinante pietra opaca e avvolto da una filigrana di ferro nero, questo bastone concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Folata di Vento</i> (1 carica)</li>\n<li><i>Scolpire Pietra</i> (1 carica)</li>\n<li><i>Camminare nell'Aria</i> (2 cariche)</li>\n<li><i>Controllare Venti</i> (2 cariche)</li>\n<li><i>Rocce Aguzze</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Camminare nell'Aria</i>, <i>Controllare Venti</i>, <i>Folata di Vento</i>, <i>Rocce Aguzze</i>, <i>Scolpire Pietra</i><br>\n<b>Costo</b>: 27.000 mo\n</p>","identifiedName":"Bastone del Cielo e della Terra"},{"id":"Staff Of Hoarding","name":"Bastone dell'Accumulo","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 55.866 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa splendida asta di tek è ricoperta da molte monete d’oro e d’argento ribattute in essa. Concede l’utilizzo dei seguenti incantesimi:\n</p>\n<ul><li><i>Aura Magica</i> (1 carica)</li>\n<li><i>Identificare</i> (1 carica)</li>\n<li><i>Localizza Oggetto</i> (1 carica)</li>\n<li><i>Scrigno Segreto</i> (2 cariche)</li>\n<li><i>Conoscenza delle Leggende</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Aura Magica</i>, <i>Conoscenza delle Leggende</i>, <i>Identificare</i>, <i>Localizza Oggetto</i>, <i>Scrigno Segreto</i><br>\n<b>Costo</b>: 30.016 mo\n</p>","identifiedName":"Bastone dell'Accumulo"},{"id":"Staff Of Hungry Shadows","name":"Bastone delle Ombre Fameliche","description":"<p><b>Aura</b>: Evocazione, Invocazione e Necromanzia forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 69.300 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di contorto legno bruciato ha una sfera di cristallo piena di fumo vorticoso. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Oscurità</i> (1 carica)</li>\n<li><i>Raggio di Indebolimento</i> (1 carica)</li>\n<li><i>Tocco del Vampiro</i> (1 carica)</li>\n<li><i>Debilitazione</i> (2 cariche)</li>\n<li><i>Evoca Ombra</i> (come Evoca Mostri V ma convoca 1 Ombra) (2 cariche)</li>\n<li><i>Evoca Divoratore</i> (come Evoca Mostri VIII ma convoca 1 Divoratore, 3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Debilitazione</i>, <i>Evoca Mostri V</i>, <i>Evoca Mostri VIII</i>, <i>Oscurità</i>, <i>Raggio di Indebolimento</i>, <i>Tocco del Vampiro</i><br>\n<b>Costo</b>: 34.650 mo\n</p>","identifiedName":"Bastone delle Ombre Fameliche"},{"id":"Staff Of Illumination","name":"Bastone d'Illuminazione","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 51.500 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è di solito rivestito in argento e decorato con raggi di sole in oro e ambra. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Lampo</i> (1 carica)</li>\n<li><i>Luci Danzanti</i> (1 carica)</li>\n<li><i>Luce Diurna</i> (2 cariche)</li>\n<li><i>Esplosione Solare</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Esplosione Solare</i>, <i>Lampo</i>, <i>Luce Diurna</i>, <i>Luci Danzanti</i> <br>\n<b>Costo</b>: 20.750 mo\n</p>","identifiedName":"Bastone d'Illuminazione"},{"id":"Staff Of Illusion","name":"Bastone dell'Illusione","description":"<p><b>Aura</b>: Illusione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000  mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è fatto d’ebano o altro legno scuro e intarsiato con intricate spirali. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Camuffare Se Stesso</i> (1 carica)</li>\n<li><i>Immagine Maggiore</i> (1 carica)</li>\n<li><i>Immagine Speculare</i> (1 carica)</li>\n<li><i>Immagine Persistente</i> (2 cariche)</li>\n<li><i>Trama Iridescente</i> (2 cariche)</li>\n<li><i>Fuorviare</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Camuffare Se Stesso</i>, <i>Fuorviare</i>, <i>Immagine Maggiore</i>, <i>Immagine Persistente</i>, <i>Immagine Speculare</i>, <i>Trama Iridescente</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone dell'Illusione"},{"id":"Staff Of Many Rays","name":"Bastone dei Molti Raggi","description":"<p><b>Aura</b>: Invocazione e Necromanzia moderate<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 57.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Le elaborate volute e i delicati granelli di metallo luccicante che adornano la sommità di questa asta di legno bianco la fanno assomigliare più a una lunga mazza che a un bastone. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Raggio di Indebolimento</i> (1 carica)</li>\n<li><i>Raggio di Esaurimento</i> (1 carica)</li>\n<li><i>Raggio Rovente</i> (1 carica)</li>\n<li><i>Debilitazione</i> (2 carica)</li>\n<li><i>Disintegrazione</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Debilitazione</i>, <i>Disintegrazione</i>, <i>Raggio di Esaurimento</i>, <i>Raggio di Indebolimento</i>, <i>Raggio Rovente</i><br>\n<b>Costo</b>: 28.600 mo\n</p>","identifiedName":"Bastone dei Molti Raggi"},{"id":"Staff Of Minor Arcana","name":"Bastone dell'Arcano Minore","description":"<p><b>Aura</b>: Abiurazione e Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 8.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo scintillante bastone di lucido argento è sormontato da una semplice gemma. Spesso viene donato agli incantatori completato il loro apprendistato. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Scudo</i> (1 carica)</li>\n<li><i>Dardo Incantato</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Dardo Incantato</i>, <i>Scudo</i><br>\n<b>Costo</b>: 4.000 mo\n</p>","identifiedName":"Bastone dell'Arcano Minore"},{"id":"Staff Of Mithral Might","name":"Bastone della Potenza del Mithral","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 58.000 mo<br>\n<b>Peso</b>: 3,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è fatto d'argento con scintillanti sfere di mithral a entrambe le estremità. Un'estremità è caratterizzata da un serpente dorato attorcigliato attorno al bastone che sostiene la più grande delle due sfere di mithral Questo bastone può essere usato come arma, funziona come un Bastone Ferrato+2/+2. Concede anche bonus di potenziamento +2 a Intelligenza fintanto che lo si possiede. Queste due capacità continuano a funzionare anche dopo che tutte le cariche sono esaurite. Il bastone concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Forza del Toro</i> (1 carica)</li>\n<li><i>Ingrandire Persone</i> (1 carica)</li>\n<li><i>Telecinesi</i> (3 cariche)</li>\n<li><i>Carne in Pietra</i> (4 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Astuzia della Volpe</i>, <i>Carne in Pietra</i>, <i>Forza del Toro</i>, <i>Ingrandire Persone</i>, <i>Telecinesi</i> \n<br>\n<b>Costo</b>: 29.300 mo\n</p>","identifiedName":"Bastone della Potenza del Mithral"},{"id":"Staff Of Necromancy","name":"Bastone della Necromanzia","description":"<p><b>Aura</b>: Necromanzia forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000  mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è fatto d’ebano o altro legno scuro ed è intarsiato con immagini d’ossa e teschi insieme a rune sottili. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Fermare Non Morti</i> (1 carica)</li>\n<li><i>Incuti Paura</i> (1 carica)</li>\n<li><i>Tocco del Ghoul</i> (1 carica)</li>\n<li><i>Debilitazione</i> (2 cariche)</li>\n<li><i>Onde di Affaticamento</i> (2 cariche)</li>\n<li><i>Cerchio di Morte</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Cerchio di Morte</i>, <i>Debilitazione</i>, <i>Fermare Non Morti</i>, <i>Incuti Paura</i>, <i>Onde di Affaticamento</i>, <i>Tocco del Ghoul</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone della Necromanzia"},{"id":"Staff Of Obstacles","name":"Bastone degli Ostacoli","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 52.850 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Scuro e massiccio, questo consunto bastone sembra essere stato ricavato dalla rozza pietra, eppure il suo peso e la sensazione al tatto lo fanno apparire come di legno leggero. Concede l'utilizzo dei seguenti incantesimi:\n</p>\n<ul><li><i>Muro di Vento</i> (1 carica)</li>\n<li><i>Serratura Arcana</i> (1 carica)</li>\n<li><i>Unto</i> (1 carica)</li>\n<li><i>Muro di Fuoco</i> (2 cariche)</li>\n<li><i>Muro di Ghiaccio</i> (2 cariche)</li>\n<li><i>Muro di Pietra</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Muro di Fuoco</i>, <i>Muro di Ghiaccio</i>, <i>Muro di Pietra</i>, <i>Muro di Vento</i>, <i>Serratura Arcana</i>, <i>Unto</i><br>\n<b>Costo</b>: 27.050 mo\n</p>","identifiedName":"Bastone degli Ostacoli"},{"id":"Staff Of One Hundred Hands","name":"Bastone delle Cento Mani","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 17°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 180.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo sinistro bastone di legno contorto è sormontato da un piccolo teschio. Concede l'utilizzo dei seguenti incantesimi:\n</p>\n<ul><li><i>Mano Possente</i> (1 carica)</li>\n<li><i>Mano Interposta</i> (1 carica)</li>\n<li><i>Pugno Serrato</i> (1 carica)</li>\n<li><i>Mano Stringente</i> (2 cariche)</li>\n<li><i>Mano Stritolatrice</i> (3 cariche)</li></ul>\n<p>Inoltre, questo bastone concede a chi lo impugna di usare <i>Mano Magica</i> a volontà.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Mano Interposta</i>, <i>Mano Magica</i>, <i>Mano Possente</i>, <i>Mano Stringente</i>, <i>Mano Stritolatrice</i>, <i>Pugno Serrato</i><br>\n<b>Costo</b>: 90.100 mo\n</p>","identifiedName":"Bastone delle Cento Mani"},{"id":"Staff Of Passage","name":"Bastone del Passaggio","description":"<p><b>Aura</b>: variabile forte<br>\n<b>LI</b>: 17°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 206.900 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo potente oggetto consente l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Passapareti</i> (1 carica)</li>\n<li><i>Porta Dimensionale</i> (1 carica)</li>\n<li><i>Porta in Fase</i> (2 cariche)</li>\n<li><i>Proiezione Astrale</i> (2 cariche)</li>\n<li><i>Teletrasporto Superiore</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Passapareti</i>, <i>Porta Dimensionale</i>, <i>Porta in Fase</i>, <i>Proiezione Astrale</i>, <i>Teletrasporto Superiore</i><br>\n<b>Costo</b>: 115.950 mo\n</p>","identifiedName":"Bastone del Passaggio"},{"id":"Staff Of Performance","name":"Bastone dell'Esibizione","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 48.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Appena acquisito, questo pezzo di legno di cedro laccato sviluppa chiavi di ottone, stringhe e altre decorazioni ornamentali che lo fanno assomigliare a una versione stilizzata dello strumento musicale preferito dal suo proprietario. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Calmare Emozioni</i> (1 carica)</li>\n<li><i>Loquacità</i> (1 carica)</li>\n<li><i>Pirotecnica</i> (1 carica)</li>\n<li><i>Trama Ipnotica</i> (1 carica)</li>\n<li><i>Estasiare</i> (2 cariche)</li>\n<li><i>Immagine Maggiore</i> (2 cariche)</li>\n<li><i>Modellare Suono</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Calmare Emozioni</i>, <i>Estasiare</i>, <i>Immagine Maggiore</i>, <i>Loquacità</i>, <i>Modellare Suono</i>, <i>Pirotecnica</i>, <i>Trama Ipnotica</i><br>\n<b>Costo</b>: 24.400 mo\n</p>","identifiedName":"Bastone dell'Esibizione"},{"id":"Staff Of Power","name":"Bastone del Potere","description":"<p><b>Aura</b>: variabile forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 235.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Il bastone del potere è un oggetto magico molto potente, con capacità offensive e difensive. Di solito, a una delle estremità presenta una gemma purissima che brilla di una tremolante luminescenza rossa. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Dardo Incantato</i> (1 carica)</li>\n<li><i>Fiamma Perenne</i> (1 carica)</li>\n<li><i>Fulmine</i> (Intensificato al 5° livello) (1 carica)</li>\n<li><i>Levitazione</i> (1 carica)</li>\n<li><i>Palla di Fuoco</i> (Intensificato al 5° livello) (1 carica)</li>\n<li><i>Raggio di Indebolimento</i> (Intensificato al 5° livello) (1 carica)</li>\n<li><i>Blocca Mostri</i> (2 cariche)</li>\n<li><i>Cono di Freddo</i> (2 cariche)</li>\n<li><i>Globo di Invulnerabilità</i> (2 cariche)</li>\n<li><i>Muro di Forza</i> (una semisfera del diametro di 3 metri attorno all'incantatore) (2 cariche)</li></ul>\n<p>Chi impugna un bastone del potere guadagna bonus di fortuna +2 alla CA e ai Tiri Salvezza. Il bastone è anche un Bastone Ferrato+2 che può essere usato per punire i propri avversari. Se viene spesa 1 carica (con un'azione gratuita) è possibile infliggere danni raddoppiati (×3 in caso di colpo critico) ai propri avversari per 1 round.\n</p>\n<p>Un bastone del potere può essere usato per un colpo definitivo, richiedendo che venga spezzato da chi lo impugna. (Se l'atto di spezzare il bastone è volontario e dichiarato da chi lo impugna, può essere compiuto con un'azione standard che non richiede alcuna prova di Forza). A questo punto tutte le cariche ancora presenti all'interno verranno immediatamente rilasciate in una sfera del raggio di 9 metri. Tutte le creature che si trovano entro 2 quadretti dal bastone spezzato subiscono danni pari a 20 × il numero di cariche rimaste al suo interno; quelle che si trovano tra 3 e 4 quadretti da esso subiscono danni pari a 15 × il numero di cariche, e quelle tra 5 e 6 quadretti danni pari a 10 × il numero di cariche. Chiunque venga influenzato può dimezzare i danni superando un Tiro Salvezza su Riflessi con CD 17.\n</p>\n<p>Il personaggio che spezza il bastone ha una probabilità del 50% di essere trasferito su un altro piano di esistenza (01-50 su un d%), ma in caso contrario l'improvvisa esplosione causata dal rilascio dell'energia magica lo distrugge istantaneamente. La capacità di compiere un colpo definitivo è una prerogativa esclusiva di certi oggetti, come il Bastone dei Magi e il bastone del potere.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Blocca Mostri</i>, <i>Cono di Freddo</i>, <i>Dardo Incantato</i>, <i>Fiamma Perenne</i>, <i>Fulmine</i> Intensificato, <i>Globo di Invulnerabilità</i>, <i>Levitazione</i>, <i>Muro di Forza</i>, <i>Palla di Fuoco</i> intensificata, <i>Raggio di Indebolimento</i> Intensificato<br>\n<b>Costo</b>: 117.500 mo\n</p>","identifiedName":"Bastone del Potere"},{"id":"Staff Of Radiance","name":"Bastone della Radiosità","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 23.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di salice ha la punta in argento che emette sempre luce, come per un incantesimo <i>Luce</i>, tremolando come se fosse una fiamma. Chi lo impugna può disattivare o attivare la luce come azione veloce. Inoltre, concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Polvere Luccicante</i> (1 carica)</li>\n<li><i>Luce Diurna</i> (2 cariche)</li>\n<li><i>Luce Incandescente</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Luce</i>, <i>Luce Diurna</i>, <i>Luce Incandescente</i>, <i>Polvere Luccicante</i><br>\n<b>Costo</b>: 11.600 mo\n</p>","identifiedName":"Bastone della Radiosità"},{"id":"Staff Of Revelations","name":"Bastone delle Rivelazioni","description":"<p><b>Aura</b>: Divinazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 51.008 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La sommità biforcuta di questa asta di noce assomiglia a un'unione tra una bacchetta da rabdomante e le corna ricurve di una bestia, con una delicata gemma sospesa tra le sue estremità intrecciate. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Parlare con i Morti</i> (1 carica)</li>\n<li><i>Presagio</i> (1 carica)</li>\n<li><i>Divinazione</i> (2 cariche)</li>\n<li><i>Comunione</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Comunione</i>, <i>Divinazione</i>, <i>Parlare con i Morti</i>, <i>Presagio</i><br>\n<b>Costo</b>: 30.608 mo\n</p>","identifiedName":"Bastone delle Rivelazioni"},{"id":"Staff Of Rigor","name":"Bastone del Rigore","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di legno rinforzato in ferro concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Arma Magica</i> (1 carica)</li>\n<li><i>Anatema</i> (1 carica)</li>\n<li><i>Comando</i> (1 carica)</li>\n<li><i>Incuti Paura</i> (1 carica)</li>\n<li><i>Allineare Arma</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Allineare Arma</i>, <i>Anatema</i>, <i>Arma Magica</i>, <i>Comando</i>, <i>Incuti Paura</i><br>\n<b>Costo</b>: 10.400 mo\n</p>","identifiedName":"Bastone del Rigore"},{"id":"Staff Of Shrieking","name":"Bastone delle Grida","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 36.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>I fori di questa asta di metallo fanno si che emetta un lugubre gemito quando viene roteata in aria. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Frantumare</i> (1 carica)</li>\n<li><i>Suono Dirompente</i> (1 carica)</li>\n<li><i>Grido</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Frantumare</i>, <i>Grido</i>, <i>Suono Dirompente</i><br>\n<b>Costo</b>: 18.000 mo\n</p>","identifiedName":"Bastone delle Grida"},{"id":"Staff Of Size Alteration","name":"Bastone dell'Alterazione della Taglia","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 26.150 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di legno scuro è molto più resistente e robusto della maggior parte degli altri bastoni magici e ha all’estremità superiore un contorto nodo di legno. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Ingrandire Persone</i> (1 carica)</li>\n<li><i>Ridurre Persone</i> (1 carica)</li>\n<li><i>Restringere Oggetto</i> (2 cariche)</li>\n<li><i>Ingrandire Persone di Massa</i> (3 cariche)</li>\n<li><i>Ridurre Persone di Massa</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Ingrandire Persone</i>, <i>Ingrandire Persone di Massa</i>, <i>Restringere Oggetto</i>, <i>Ridurre Persone</i>, <i>Ridurre Persone di Massa</i><br>\n<b>Costo</b>: 13.075 mo\n</p>","identifiedName":"Bastone dell'Alterazione della Taglia"},{"id":"Staff Of Slumber","name":"Bastone della Sonnolenza","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 81.766 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Spirali di fumo adornano l’intera lunghezza di questo bastone, con un effetto quasi ipnotico. Il bastone concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Raggio di Esaurimento</i> (1 carica)</li>\n<li><i>Sonno Profondo</i> (1 carica)</li>\n<li><i>Incubo</i> (2 cariche)</li>\n<li><i>Onde di Affaticamento</i> (2 cariche)</li>\n<li><i>Sogno</i> (2 cariche)</li>\n<li><i>Simbolo di Sonno</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Incubo</i>, <i>Onde di Affaticamento</i>, <i>Raggio di Esaurimento</i>, <i>Simbolo di Sonno</i>, <i>Sogno</i>, <i>Sonno Profondo</i><br>\n<b>Costo</b>: 49.216 mo\n</p>","identifiedName":"Bastone della Sonnolenza"},{"id":"Staff Of Souls","name":"Bastone delle Anime","description":"<p><b>Aura</b>: Variabile moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 32.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo sinistro bastone di legno contorto è sormontato da un piccolo teschio. Concede l'utilizzo dei seguenti incantesimi:\n</p>\n<ul><li><i>Visione della Morte</i> (1 carica)</li>\n<li><i>Individuazione dei Non Morti</i> (1 carica)</li>\n<li><i>Riposo Inviolato</i> (1 carica)</li>\n<li><i>Interdizione alla Morte</i> (2 cariche)</li>\n<li><i>Parlare con i Morti</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Individuazione dei Non Morti</i>, <i>Interdizione alla Morte</i>, <i>Parlare con i Morti</i>, <i>Riposo Inviolato</i>, <i>Visione della Morte</i><br>\n<b>Costo</b>: 16.400 mo\n</p>","identifiedName":"Bastone delle Anime"},{"id":"Staff Of Speaking","name":"Bastone dell'Oratoria","description":"<p><b>Aura</b>: Ammaliamento forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 57.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Quando chi lo impugna parla o grida, questo bastone di legno cavo riecheggia il suono della sua voce, conferendo un'insistenza rimbombante alle sue parole. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Suggestione</i> (1 carica)</li>\n<li><i>Linguaggi</i> (1 carica)</li>\n<li><i>Denunciare</i> (2 cariche)</li>\n<li><i>Loquacità</i> (2 cariche)</li>\n<li><i>Suggestione di Massa</i> (4 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Denunciare</i>, <i>Linguaggi</i>, <i>Loquacità</i>, <i>Suggestione</i>, <i>Suggestione di Massa</i> <br>\n<b>Costo</b>: 28.600 mo\n</p>","identifiedName":"Bastone dell'Oratoria"},{"id":"Staff Of Spiders","name":"Bastone dei Ragni","description":"<p><b>Aura</b>: Evocazione e Trasmutazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 30.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è costituito da migliaia di ragnatele accuratamente avvolte intorno a una base e stratificate per realizzare un'asta dura come la quercia, se non di più. Un bastone dei ragni funziona come un Bastone Ferrato+1/+1. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Movimenti del Ragno</i> (1 carica)</li>\n<li><i>Ragnatela</i> (1 carica)</li>\n<li><i>Evoca Ragni</i> (come <i>Evoca Mostri III</i>, ma convoca solo 1d3 ragni giganti; 2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Evoca Mostri III</i>, <i>Movimenti del Ragno</i>, <i>Ragnatela</i> <br>\n<b>Costo</b>: 15.400 mo\n</p>","identifiedName":"Bastone dei Ragni"},{"id":"Staff Of Stealth","name":"Bastone della Furtività","description":"<p><b>Aura</b>: Illusione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 39.300 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo contorto bastone color grigio scuro concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Anti-individuazione</i> (1 carica)</li>\n<li><i>Camuffare Se Stesso</i> (1 carica)</li>\n<li><i>Invisibilità</i> (1 carica)</li>\n<li><i>Invisibilità Superiore</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Anti-individuazione</i>, <i>Camuffare Se Stesso</i>, <i>Invisibilità</i>, <i>Invisibilità Superiore</i><br>\n<b>Costo</b>: 20.900 mo\n</p>","identifiedName":"Bastone della Furtività"},{"id":"Staff Of Swarming Insects","name":"Bastone dello Sciame di Insetti","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 22.800 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di legno scuro contorto con macchie scure che ricordano insetti striscianti (che di tanto in tanto sembrano muoversi), concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Evoca Sciame</i> (1 carica)</li>\n<li><i>Piaga degli Insetti</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Evoca Sciame</i>, <i>Piaga degli Insetti</i><br>\n<b>Costo</b>: 11.400 mo\n</p>","identifiedName":"Bastone dello Sciame di Insetti"},{"id":"Staff Of The Hierophant","name":"Bastone del Gerofante","description":"<p><b>Aura</b>: variabile forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 220.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Il bastone del gerofante è un potente oggetto magico con la capacità di guarire e ferire, che inoltre conferisce a chi lo impugna una serie di protezioni. Il bastone é realizzato in platino e sormontato da un brillante diamante blu. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Benedizione</i> (1 carica)</li>\n<li><i>Cura Ferite Moderate</i> (1 carica)</li>\n<li><i>Libertà di Movimento</i> (1 carica)</li>\n<li><i>Blocca Persone</i> (Intensificato al 5° livello, 1 carica)</li>\n<li><i>Preghiera</i> (1 carica)</li>\n<li><i>Luce Incandescente</i> (1 carica)</li>\n<li><i>Cura Ferite Critiche</i> (2 cariche)</li>\n<li><i>Colpo Infuocato</i> (2 cariche)</li>\n<li><i>Giusto Potere</i> (2 cariche)</li>\n<li><i>Visione del Vero</i> (2 cariche)</li></ul>\n<p>Chi impugna un bastone del gerofante guadagna bonus di fortuna +2 alla CA e ai Tiri Salvezza. Il bastone è anche un Bastone Ferrato+2/+2 che può essere usato per punire i propri avversari. Se viene spesa 1 carica (un'azione gratuita) è possibile infliggere danni raddoppiati (x3 in caso di colpo critico) per 1 round. \n</p>\n<p>Un bastone del gerofante può essere usato per riportare in vita una creatura morta invocando la divinità di chi lo impugna affinché prenda il bastone come offerta. Questo fa svanire il bastone, ma riporta in vita una qualsiasi creatura morta come se fosse stato lanciata <i>Resurrezione Pura</i>. inoltre, dopo aver usato questo effetto, chi lo ha attivato riceve un bonus di fortuna +2 a tutti i tiri per colpire, i Tiri Salvezza, le prove di abilità e le prove di caratteristiche per 1 giorno. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Benedizione</i>, <i>Blocca Persone</i> Intensificato, <i>Colpo Infuocato</i>, <i>Cura Ferite Critiche</i>, <i>Cura Ferite Moderate</i>, <i>Giusto Potere</i>, <i>Libertà di Movimento</i>, <i>Luce Incandescente</i>, <i>Preghiera</i>, <i>Resurrezione Pura</i>, <i>Visione del Vero</i> <br>\n<b>Costo</b>: 110.000 mo\n</p>","identifiedName":"Bastone del Gerofante"},{"id":"Staff Of The Master","name":"Bastone del Maestro","description":"<p><b>Aura</b>: Necromanzia forte<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 30.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Spesso dati in dono agli apprendisti che raggiungono il grado di maestro, questi bastoni sono disponibili in otto diverse varietà, uno per ogni scuola di magia. Questo particolare bastone è della scuola di Necromanzia. Oltre a funzionare come un Bastone Ferrato+1/+1, concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Raggio di Indebolimento</i> (1 carica)</li>\n<li><i>Mano Spettrale</i> (1 carica)</li>\n<li><i>Tocco del Vampiro</i> (2 cariche)</li></ul>\n<p>Inoltre, il possessore può applicare qualsiasi Talento di Metamagia posseduto quando lancia incantesimi con questo bastone. Questo consuma un numero di cariche pari all'incremento di livello dell'incantesimo dovuto al talento. Chi lo impugna non può applicare in questo modo più di un talento per incantesimo lanciato dal bastone in questo modo. Usare il bastone a questo scopo non aumenta il tempo di lancio dell'incantesimo.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Raggio di Indebolimento</i>, <i>Mano Spettrale</i>, <i>Tocco del Vampiro</i><br>\n<b>Costo</b>: 15.300 mo\n</p>","identifiedName":"Bastone del Maestro"},{"id":"Staff Of The Planes","name":"Bastone dei Piani","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 63.960 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone di ossidiana brilla come se riflettesse il cielo stellato notturno. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Adattamento Planare</i> (1 carica)</li>\n<li><i>Legame Planare</i> (2 cariche)</li>\n<li><i>Spostamento Planare</i> (5 cariche)</li></ul>\n<p>Se il bastone dei piani è completamente carico, chi lo impugna può spezzarlo deliberatamente, facendo sì che si frantumi in mille pezzi, ma aprendo un <i>Portale</i> verso un piano a sua scelta. Questo portale può essere utilizzato solo per viaggi planari e la connessione dura per 1 minuto, senza richiedere concentrazione da parte di chi impugna il bastone. Se usato in questo modo, il bastone non può essere riparato o restaurato. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Adattamento Planare</i>, <i>Legame Planare</i>, <i>Spostamento Planare</i> <br>\n<b>Costo</b>: 31.980 mo\n</p>","identifiedName":"Bastone dei Piani"},{"id":"Staff Of The Scout","name":"Bastone dell'Esploratore","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 9.600 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è realizzato con tralci e rami coronati da foglie vive. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Conoscere Direzione</i> (1 carica)</li>\n<li><i>Passare Senza Tracce</i> (1 carica)</li>\n<li><i>Evoca Alleato Naturale I</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Conoscere Direzione</i>, <i>Evoca Alleato Naturale I</i>, <i>Passare Senza Tracce</i><br>\n<b>Costo</b>: 4.800 mo\n</p>","identifiedName":"Bastone dell'Esploratore"},{"id":"Staff Of The Woodlands","name":"Bastone dei Boschi","description":"<p><b>Aura</b>: variabile forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 100.400 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Sembra cresciuto spontaneamente modellandosi nella sua forma attuale, questo bastone di quercia, frassino o tasso concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Charme su Animali</i> (1 carica)</li>\n<li><i>Parlare con gli Animali</i> (1 carica)</li>\n<li><i>Pelle Coriacea</i> (2 cariche)</li>\n<li><i>Evoca Alleato Naturale VI</i> (3 cariche)</li>\n<li><i>Muro di Spine</i> (3 cariche)</li>\n<li><i>Animare Vegetali</i> (4 cariche)</li></ul>\n<p>Inoltre, il bastone può essere usato come arma, funzionando come un Bastone Ferrato+2. Il bastone dei boschi permette anche a chi lo impugna di usare l’incantesimo <i>Passare Senza Tracce</i> a volontà, senza alcun costo in cariche. Queste due funzioni rimangono attive anche dopo che sono state consumate tutte le cariche.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Creare Bastoni, <i>Animare Vegetali</i>, <i>Charme su Animali</i>, <i>Evoca Alleato Naturale VI</i>, <i>Muro di Spine</i>, <i>Parlare con gli Animali</i>, <i>Passare Senza Tracce</i>, <i>Pelle Coriacea</i><br>\n<b>Costo</b>: 50.500 mo\n</p>","identifiedName":"Bastone dei Boschi"},{"id":"Staff Of Toxins","name":"Bastone delle Tossine","description":"<p><b>Aura</b>: variabile moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 34.200 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa asta di quercia rivestita di un velo di cicuta emette un vago odore di putrefazione. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Nube Maleodorante</i> (1 carica)</li>\n<li><i>Nube Mortale</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Nube Maleodorante</i>, <i>Nube Mortale</i><br>\n<b>Costo</b>: 17.100 mo\n</p>","identifiedName":"Bastone delle Tossine"},{"id":"Staff Of Transmutation","name":"Bastone della Trasmutazione","description":"<p><b>Aura</b>: Trasmutazione forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 82.000 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo bastone è intagliato o decorato di solito con legno pietrificato od ossa fossilizzate incise con rune minuscole ma complesse. Concede l’uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Alterare Se Stesso</i> (1 carica)</li>\n<li><i>Intermittenza</i> (1 carica)</li>\n<li><i>Ritirata Rapida</i> (1 carica)</li>\n<li><i>Metamorfosi</i> (2 cariche)</li>\n<li><i>Metamorfosi Funesta</i> (2 cariche)</li>\n<li><i>Disintegrazione</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Alterare Se Stesso</i>, <i>Disintegrazione</i>, <i>Intermittenza</i>, <i>Metamorfosi</i>, <i>Metamorfosi Funesta</i>, <i>Ritirata Rapida</i><br>\n<b>Costo</b>: 41.000 mo\n</p>","identifiedName":"Bastone della Trasmutazione"},{"id":"Staff Of Traps","name":"Bastone delle Trappole","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 56.925 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La sommità di questa asta di legno scuro reca incastonato un pezzo di pietra dura, simile a gesso, tra protuberanze nere simili ad artigli. Il bastone concede l’utilizzo dei seguenti incantesimi:\n</p>\n<ul><li><i>Allarme</i> (1 carica)</li>\n<li><i>Bocca Magica</i> (1 carica)</li>\n<li><i>Trappola Fantasma</i> (1 carica)</li>\n<li><i>Rune Esplosive</i> (2 cariche)</li>\n<li><i>Sigillo del Serpente</i> (2 cariche)</li>\n<li><i>Trappola di Fuoco</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Allarme</i>, <i>Bocca Magica</i>, <i>Rune Esplosive</i>, <i>Sigillo del Serpente</i>, <i>Trappola di Fuoco</i>, <i>Trappola Fantasma</i><br>\n<b>Costo</b>: 36.525 mo\n</p>","identifiedName":"Bastone delle Trappole"},{"id":"Staff Of Tricks","name":"Bastone dei Trucchi","description":"<p><b>Aura</b>: Illusione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 8.800 mo<br>\n<b>Peso</b>: 1,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo sottile bastone di legno duro è ricoperto di bande di stoffa colorata e sormontato da numerose piume, campanelle e chincaglierie decorative. Concede l'uso dei seguenti incantesimi: \n</p>\n<ul><li><i>Suono Fantasma</i> (1 carica)</li>\n<li><i>Mano Magica</i> (1 carica)</li>\n<li><i>Prestidigitazione</i> (1 carica)</li>\n<li><i>Immagine Silenziosa</i> (2 carica)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Immagine Silenziosa</i>, <i>Mano Magica</i>, <i>Prestidigitazione</i>, <i>Suono Fantasma</i><br>\n<b>Costo</b>: 4.400 mo\n</p>","identifiedName":"Bastone dei Trucchi"},{"id":"Staff Of Understanding","name":"Bastone della Comprensione","description":"<p><b>Aura</b>: Divinazione moderata<br>\n<b>LI</b>: 8°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 14.400 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo lucido bastone di acero o quercia è decorato con strisce verticali di avorio intarsiato e rune in vari linguaggi di avorio intarsiato in orizzontale. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Comprensione dei Linguaggi</i> (1 carica)</li>\n<li><i>Individuazione dei Pensieri</i> (2 cariche)</li>\n<li><i>Linguaggi</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Comprensione dei Linguaggi</i>, <i>Individuazione dei Pensieri</i>, <i>Linguaggi</i><br>\n<b>Costo</b>: 7.200 mo\n</p>","identifiedName":"Bastone della Comprensione"},{"id":"Staff Of Vision","name":"Bastone della Visione","description":"<p><b>Aura</b>: Divinazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 86.666 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Una lente di cristallo trasparente è affissa alla sommità di questa asta di ottone e pelle squamata. Il bastone concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Occhio Arcano</i> (1 carica)</li>\n<li><i>Vedere Invisibilità</i> (1 carica)</li>\n<li><i>Vista Arcana</i> (1 carica)</li>\n<li><i>Occhi Indagatori</i> (2 cariche)</li>\n<li><i>Scrutare</i> (2 cariche)</li>\n<li><i>Visione del Vero</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Occhi Indagatori</i>, <i>Occhio Arcano</i>, <i>Scrutare</i>, <i>Vedere Invisibilità</i>, <i>Visione del Vero</i>, <i>Vista Arcana</i><br>\n<b>Costo</b>: 45.416 mo\n</p>","identifiedName":"Bastone della Visione"},{"id":"Staff Of Weather","name":"Bastone del Tempo Atmosferico","description":"<p><b>Aura</b>: variabile forte<br>\n<b>LI</b>: 13°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 84.066 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La superficie intagliata di questa massiccia asta di quercia raffigura sempre una scena che mostra le condizioni opposte di quelle dell’attuale tempo atmosferico (pioggia in giornate asciutte, bel tempo in giornate piovose, e così via). Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Folata di Vento</i> (1 carica)</li>\n<li><i>Muro di Vento</i> (1 carica)</li>\n<li><i>Nube di Nebbia</i> (1 carica)</li>\n<li><i>Tempesta di Ghiaccio</i> (2 cariche)</li>\n<li><i>Tempesta di Nevischio</i> (2 cariche)</li>\n<li><i>Controllare Tempo Atmosferico</i> (3 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Controllare Tempo Atmosferico</i>, <i>Folata di Vento</i>, <i>Muro di Vento</i>, <i>Nube di Nebbia</i>, <i>Tempesta di Ghiaccio</i>, <i>Tempesta di Nevischio</i><br>\n<b>Costo</b>: 42.033 mo\n</p>","identifiedName":"Bastone del Tempo Atmosferico"},{"id":"Stalking Armor","name":"Armatura Persecutrice","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 8.575 mo<br>\n<b>Peso</b>: 10 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Armatura di Cuoio Borchiato+1 è disponibile in numerose varianti, ciascuna corrispondente a uno specifico tipo di ambiente della lista degli Ambienti Prescelti del Ranger. L'armatura assume caratteristiche estetiche connesse a quel tipo di ambiente (un'armatura persecutrice per ambienti freddi potrebbe essere grigia e bianca con finiture di pelliccia bianca, un'armatura persecutrice per la giungla potrebbe essere di un verde rigoglioso con motivi di liane, e così via) e permette a chi la indossa di mimetizzarsi più naturalmente con l'ambiente circostante. Un'armatura persecutrice fornisce al personaggio Bonus di Competenza +5 alle prove di Furtività e Percezione effettuate mentre si trova in quello specifico ambiente.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Passo del Camaleonte</i>, <i>Percepire Espressioni</i><br>\n<b>Costo</b>: 4.375 mo\n</p>","identifiedName":"Armatura Persecutrice"},{"id":"Summoner's Sorrow","name":"Sventura del Convocatore","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 42.816 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La sventura del convocatore è un Falcione di Ferro Freddo+2 che infligge 2d6 danni addizionali contro le creature convocate, inclusi gli Eidolon. Una volta per round quando infligge danni a una creatura convocata o illusoria, chi impugna la sventura del convocatore può effettuare una prova di dissolvere come Azione Gratuita per rimandare indietro o distruggere il bersaglio. Ciò è considerato come un <i>Dissolvi Magie</i> mirato contro l'incantesimo che ha creato la creatura, tranne che si usa il BAB di chi impugna l'arma al posto del LI del possessore o dell'oggetto. Questa capacità non ha effetto sulle creature richiamate anziché convocate o su quelle convocate che non possono essere dissolte, come l'Eidolon di un Convocatore. Una volta al giorno come Azione Gratuita, chi la impugna può tentare un <i>Congedo</i> contro una creatura cui ha inflitto danni con l'arma anziché tentare di dissolverla. Questa capacità ha effetto solo contro le creature extraplanari (convocate o meno) e funziona come l'incantesimo omonimo con una CD del Tiro Salvezza su Volontà di 17. II possessore non può dissolvere e congedare nello stesso round. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Congedo</i>, <i>Dissolvi Magie</i>\n<br><b>Costo</b>: 21.566 mo\n</p>","identifiedName":"Sventura del Convocatore"},{"id":"Sun Blade","name":"Lama del Sole","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 50.335 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa spada ha le dimensioni di una Spada Bastarda, ma può essere impugnata come se fosse una Spada Corta con lo stesso peso e la stessa semplicità d’uso. In altre parole, l’arma appare agli avversari come se fosse una Spada Bastarda e infligge i danni di una Spada Bastarda, ma chi la usa sente l’arma in mano e reagisce ad essa come se fosse una Spada Corta. Qualsiasi creatura competente nell'uso di una Spada Bastarda o di una Spada Corta può usare quest’arma come se vi fosse competente. Alla stessa maniera anche i talenti Arma Focalizzata e Arma Specializzata (per Spada Corta o Spada Bastarda) sono ugualmente applicabili a quest’arma, ma i benefici che ne derivano non si cumulano.\n</p>\n<p>In un normale combattimento la lama dorata dell’arma è pari a una <i>Spada Bastarda+2</i>. Contro le creature malvagie ha bonus di potenziamento +4 e contro le creature del Piano dell'Energia Negativa o le creature Non Morte infligge danni raddoppiati (critico x3, anziché x2).\n</p>\n<p>Inoltre la lama possiede il potere speciale luce solare. Una volta al giorno, chi la impugna può roteare vigorosamente la lama sopra la sua testa mentre pronuncia una parola di comando. La lama del sole emette una luce gialla accecante intensa quanto quella solare. La radiazione inizia a brillare in un raggio di 3 metri intorno a chi la impugna e si allarga di 1,5 metri per round durante i 10 round successivi, per arrivare a creare un globo di luce di 18 metri di raggio. Quando chi la impugna smette di rotearla, il globo si riduce a un piccolo bagliore che resta ancora un minuto prima di sparire. Tutte le lame del sole sono di allineamento buono e tutte le creature malvagie che cercano di impugnarle ottengono un livello negativo. Questo livello rimane fino a quando l’arma resta in mano e scompare quando viene lasciata andare. Il livello negativo non può essere annullato in alcun modo (nemmeno attraverso l’incantesimo <i>Ristorare</i>) finché si tiene l’arma in mano.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Luce Diurna</i>, il creatore deve essere buono\n<br><b>Costo</b>: 25.335 mo\n</p>","identifiedName":"Lama del Sole"},{"id":"Swashbuckler's Rapier","name":"Stocco dell'Intrepido","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 7.320 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Stocco+1 ha le linee ordinarie e pulite di un fioretto da allenamento. Chi lo impugna può spendere 1 punto Eleganza come azione veloce per conferire all'arma la capacità speciale Anatema per 1 round, e può scegliere qualsiasi sottotipo di Umanoide come nemico designato.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Arma Magica</i>, il creatore deve avere 10 gradi in Artigianato (fabbricare armi)<br>\n<b>Costo</b>: 3.820 mo\n</p>","identifiedName":"Stocco dell'Intrepido"},{"id":"Swift Obsidian Greataxe","name":"Ascia Bipenne Rapida di Ossidiana","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 10°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 11.320 mo<br>\n<b>Peso</b>: 6 kg\n</p>\n<h2>Descrizione</h2>\n<p>La lama di questa Ascia Bipenne Affilata+1 è intagliata in Ossidiana nera. Quando chi la impugna Carica un nemico, ottiene Bonus di Potenziamento +3 metri alla sua velocità per quel round. Una volta al\ngiorno, può comandare all'ascia di concedere a tutti gli alleati entro 9 metri Bonus di Potenziamento +3 metri alla velocità base per 1 round. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Estremità Affilata</i>, <i>Ritirata Rapida</i>\n<br><b>Costo</b>: 5.802 mo\n</p>","identifiedName":"Ascia Bipenne Rapida di Ossidiana"},{"id":"Sword Of Subtlety","name":"Spada della Furtività","description":"<p><b>Aura</b>: Illusione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 22.310 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Una Spada Corta+1 con una sottile lama grigia opaca che aggiunge bonus +4 al Tiro per Colpire e per i danni di chi la impugna quando usata per un Attacco Furtivo.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Sfocatura</i>\n<br><b>Costo</b>: 11.310 mo\n</p>","identifiedName":"Spada della Furtività"},{"id":"Sword Of The Planes","name":"Spada dei Piani","description":"<p><b>Aura</b>: Invocazione forte<br>\n<b>LI</b>: 15°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 22.315 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Spada Lunga ha bonus di potenziamento +1 nel Piano Materiale, ma in qualsiasi Piano Elementale il suo bonus sale a +2. Questo bonus +2 si applica anche nel Piano Materiale quando la spada viene usata contro creature native di un Piano Elementale). L'arma funziona come una Spada Lunga+3 nel Piano Astrale e nel Piano Etereo o quando viene usata contro avversari nativi di questi piani. In qualsiasi altro piano, o contro qualsiasi altro esterno, funziona come una Spada Lunga+4.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Spostamento Planare</i>\n<br><b>Costo</b>: 11.315 mo\n</p>","identifiedName":"Spada dei Piani"},{"id":"Sylvan Scimitar","name":"Scimitarra Silvana","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 47.315 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Scimitarra+3, quando usata all'esterno in un clima temperato, dona a chi la usa il talento Incalzare e la capacità di infliggere 1d6 danni addizionali.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Potere Divino</i> o il creatore deve essere un Druido di 7° livello\n<br><b>Costo</b>: 23.815 mo\n</p>","identifiedName":"Scimitarra Silvana"},{"id":"Tempest Shield","name":"Scudo della Tempesta","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 15.170 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Sulla parte frontale di questo <i>Scudo Pesante di Metallo dello Sfondamento+1</i> turbina l'immagine di nubi vorticose, pioggia battente o nevicate. Quando viene usato per effettuare un attacco con lo scudo, chi indossa lo scudo può effettuare una manovra di Spingere come azione gratuita contro il suo bersaglio senza provocare un attacco di opportunità da parte della creatura che sta spingendo. Una volta al giorno a comando, chi lo indossa può far sì che lo scudo della tempesta emetta un getto d'aria ad alta pressione come per l'incantesimo <i>Folata di Vento</i>. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forza del Toro</i>, <i>Folata di Vento</i><br>\n<b>Costo</b>: 8.170 mo\n</p>","identifiedName":"Scudo della Tempesta"},{"id":"Tracer Bullet","name":"Proiettile Tracciante","description":"<p><b>Aura</b>: Invocazione debole<br>\n<b>LI</b>: 2°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 100 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Questi Proiettili per Arma da Fuoco+1 non infliggono danni, ma generano un pallido bagliore che avvolge il bersaglio, producendo lo stesso effetto di un incantesimo <i>Luminescenza</i> e infliggendo al bersaglio penalità -2 alla CA contro gli attacchi a distanza. Questi effetti durano per 1d4 round. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Luminescenza</i><br>\n<b>Costo</b>: 50 mo \n</p>","identifiedName":"Proiettile Tracciante"},{"id":"Trident Of Fish Command","name":"Tridente del Comando dei Pesci","description":"<p><b>Aura</b>: Ammaliamento moderato<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 18.650 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Tridente+1 ha un manico di 180 cm, e permette a chi lo usa di ammaliare fino a 14 DV di Animali Acquatici come per <i>Charme su Animali</i> (Volontà CD 16 nega, l’animale riceve bonus +5 al tiro se è attualmente sotto attacco da parte di chi impugna il Tridente o dei suoi alleati), i quali non possono trovarsi a più di 9 metri di distanza gli uni dagli altri. Chi lo impugna può usare questa capacità fino a tre volte al giorno. Chi lo impugna può comunicare con questi Animali come se stesse usando l’incantesimo <i>Parlare con gli Animali</i>. Gli Animali che superano il Tiro Salvezza sono liberi dal controllo, ma non possono avvicinarsi a più di 3 metri da chi impugna il Tridente.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Charme su Animali</i>, <i>Parlare con gli Animali</i>\n<br><b>Costo</b>: 9.482 mo\n</p>","identifiedName":"Tridente del Comando dei Pesci"},{"id":"Trident Of Stability","name":"Tridente della Stabilità","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 9.815 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>La base di questo robusto ma annerito Tridente+1 ha una larga barra metallica sul fondo, ideale per fungere da robusto poggiapiedi o come una sorta di impugnatura. La barra funziona come una <i>Verga Inamovibile</i> ma, a differenza di quest’ultima che è dotata di un pulsante di attivazione, il suo potere di inamovibilità si attiva ogni volta che il possessore appoggia uno o entrambi i piedi sulla barra e termina quando non è più in contatto con essa con almeno un piede. Se il possessore rimane fermo e poggia i piedi sulla barra, ottiene bonus +10 alla sua DMC quanto cerca di resistere a tentativi di spostarlo. Chi brandisce quest’arma è sempre considerato puntato contro gli attacchi in carica imminenti. Se il possessore sta cadendo, come azione immediata può salire sulla barra per fermare la sua caduta, sebbene lo scossone improvviso implica che questi subisca il danno relativo alla distanza di caduta effettuata.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Levitazione</i><br>\n<b>Costo</b>: 5.065 mo\n</p>","identifiedName":"Tridente della Stabilità"},{"id":"Trident Of Warning","name":"Tridente dell'Avvertimento","description":"<p><b>Aura</b>: Divinazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 10.115 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Un’arma di questo tipo concede a chi la impugna la possibilità di determinare la posizione, la profondità, la specie e il numero di predatori acquatici nel raggio di 204 metri. Un <i>Tridente dell’Avvertimento</i> deve essere afferrato e puntato per poter acquisire tali informazioni e richiede 1 round per esaminare un emisfero del raggio di 204 metri. Per il resto, l’arma va considerata un Tridente+2.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Localizza Creatura</i>\n<br><b>Costo</b>: 5.215 mo\n</p>","identifiedName":"Tridente dell'Avvertimento"},{"id":"Triton's Trident","name":"Tridente del Tritone","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 6°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 15.065 mo<br>\n<b>Peso</b>: 2 kg\n</p>\n<h2>Descrizione</h2>\n<p>Su questo Tridente Anatema degli Umanoidi Mostruosi+1 dai rebbi ricurvi è incisa una fantasia di scaglie e conchiglie alternate. Un tridente del tritone può emettere una <i>Spinta Idraulica</i> tre volte al giorno, una per ogni rebbio; altrimenti, possono essere combinante per rilasciare un singolo <i>Torrente Idraulico</i> una volta al giorno. Il BMC per entrambi gli effetti è +6.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Evoca Mostri I</i>, <i>Spinta Idraulica</i>, <i>Torrente Idraulico</i>\n<br><b>Costo</b>: 7.690 mo\n</p>","identifiedName":"Tridente del Tritone"},{"id":"Undercutting Axe","name":"Ascia Debilitante","description":"<p><b>Aura</b>: Necromanzia moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 23.310 mo<br>\n<b>Peso</b>: 3 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa Ascia da Battaglia Anatema dei Giganti+1 risulta insolitamente pesante, come se fosse fatta di un materiale più pesante del semplice metallo e legno. Una volta al giorno chi la impugna può, come Azione Veloce, dopo avere effettuato con successo un Tiro per Colpire, invocare sulla creatura colpita un <i>Raggio di Indebolimento</i> Massimizzato (11 punti di penalità alla Forza, 7 round, Tempra CD 16 dimezza).\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, Incantesimi Massimizzati, <i>Evoca Mostri I</i>, <i>Raggio di Indebolimento</i>\n<br><b>Costo</b>: 11.810 mo\n</p>","identifiedName":"Ascia Debilitante"},{"id":"Unholy Staff","name":"Bastone Sacrilego","description":"<p><b>Aura</b>: Invocazione moderata<br>\n<b>LI</b>: 12°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 29.600 mo<br>\n<b>Peso</b>: 2,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo contorto bastone di ferro reca macchie inquietanti lungo la sua lunghezza e termina in un teschio nero con occhi di pietre preziose rosse. Concede l'uso dei seguenti incantesimi:\n</p>\n<ul><li><i>Allineare Arma</i> (solo male, 1 carica)</li>\n<li><i>Individuazione del Bene</i> (1 carica)</li>\n<li><i>Cerchio Magico Contro il Bene</i> (2 cariche)</li>\n<li><i>Influenza Sacrilega</i> (2 cariche)</li></ul>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Bastoni, <i>Allineare Arma</i>, <i>Cerchio Magico Contro il Bene</i>, <i>Individuazione del Bene</i>, <i>Influenza Sacrilega</i><br>\n<b>Costo</b>: 14.800 mo\n</p>","identifiedName":"Bastone Sacrilego"},{"id":"Ursine Rageskin","name":"Pelle Furente dell'Orso","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 20.165 mo<br>\n<b>Peso</b>: 12,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Armatura di Pelle+1</i> è fatta con pelli di grizzly cucite assieme. Quando l'utilizzatore entra in ira, si trasforma automaticamente in un orso bruno Grande, come se usasse cambiare forma (<i>Forma Ferina II</i>). L'armatura si fonde con la nuova forma come di consueto, ma il bonus di potenziamento cambia in bonus di potenziamento +1 all'armatura naturale. Quando l'ira termina, l'utilizzatore torna alla sua forma originaria. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Forma Ferina II</i><br>\n<b>Costo</b>: 10.165 mo\n</p>","identifiedName":"Pelle Furente dell'Orso"},{"id":"Vine Arrow","name":"Freccia di Rampicanti","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 3°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 80 mo<br>\n<b>Peso</b>: -\n</p>\n<h2>Descrizione</h2>\n<p>Questa <i>Freccia+1</i> sembra uno stelo vegetale impagliato di foglie invece di piume. Se colpisce un nemico, i rampicanti crescono dal corpo della creatura. Qualsiasi creatura entro 1,5 metri dal bersaglio colpito, incluso il bersaglio, rimane Intralciata per 1 round a meno che non superi un Tiro Salvezza su Riflessi con CD 13.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Intralciare</i>\n<br><b>Costo</b>: 40 mo\n</p>","identifiedName":"Freccia di Rampicanti"},{"id":"Warbringer","name":"Portatore di Guerra","description":"<p><b>Aura</b>: Ammaliamento forte<br>\n<b>LI</b>: 14°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 61.375 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa massiccia spada ricurva dalla lama rossa è un Falchion Immorale Affilato+3 che mormora un basso e rombante canto di battaglia quando viene sguainato. Ogni volta che chi lo impugna conferma un colpo critico con esso, ottiene i vantaggi dell'Ira per 1 round (se chi lo impugna è un Barbaro, guadagna 1 round addizionale d'Ira per quel giorno), mentre la creatura colpita è costretta a muoversi verso il suo alleato più vicino e ad attaccarlo con un'arma da mischia, un'arma naturale o un colpo senz'armi nel suo turno successivo (Volontà CD 14 nega), come per l'incantesimo <i>Comando Omicida</i>. \n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Comando Omicida</i>, <i>Estremità Affilata</i>, <i>Ira</i>\n<br><b>Costo</b>: 37.300 mo\n</p>","identifiedName":"Portatore di Guerra"},{"id":"Warden Of The Woods","name":"Guardiana dei Boschi","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 11°<br>\n<b>Slot</b>: armatura<br>\n<b>Prezzo</b>: 29.350 mo<br>\n<b>Peso</b>: 12,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>La guardiana dei boschi è una Corazza a Strisce di legno verde+3 fatta di strisce laminate di legno verde che si piegano quando chi la indossa si muove, ma si irrigidiscono quando viene colpito in battaglia. Questa armatura è considerata a tutti gli effetti come un'armatura media, anche ai fini della competenza. L'armatura ha bonus di Destrezza massimo +2, una penalità di armatura alla prova -4 e probabilità di fallimento degli incantesimi arcani del 25%. \n</p>\n<p>Come azione di movimento, chi la indossa può staccare una striscia di legno dalla corazza. La striscia si allunga in un'arma di un tipo scelto da chi indossa l'armatura. Può diventare un randello di legno verde+1, un bastone ferrato di legno verde+1/+1, o un paletto di legno verde affilato+1. Se chi la indossa crea in questo modo un randello o un bastone ferrato, guadagna i benefici dell'incantesimo randello incantato con una durata di 1 minuto. Ogni arma presa dalla guardiana dei boschi riduce il suo bonus di potenziamento di 1. Di conseguenza, si possono estrarre un massimo di tre di queste armi dalla armatura in un dato momento. Le armi di legno verde mantengono i loro bonus di potenziamento solo finché sono nelle mani di chi indossa l'armatura, anche se rimangono armi perfette per gli altri che le impugnano. \n</p>\n<p>Chi la indossa può reintegrare un'arma nella guardiano dei boschi come azione di movimento e ripristinare il bonus di potenziamento perduto. Ogni giorno, all'alba, l'armatura rigenera le strisce mancanti (riconquistando il suo pieno bonus di potenziamento), e le armi ancora staccate dalla corazza si sgretolano riducendosi in polvere.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Legno di Ferro</i>, <i>Randello Incantato</i>, <i>Scolpire Legno</i><br>\n<b>Costo</b>: 14.850 mo\n</p>","identifiedName":"Guardiana dei Boschi"},{"id":"Winged Shield","name":"Scudo Alato","description":"<p><b>Aura</b>: Trasmutazione debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 17.257 mo<br>\n<b>Peso</b>: 5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo Scudo Pesante di Legno ha bonus di potenziamento +3. Delle ali di uccello inarcate sono incise sulla parte frontale dello scudo. Una volta al giorno, a comando, può <i>Volare</i> trasportando con sé chi lo indossa. Lo scudo può sollevare fino a 66,5 kg e muoversi di 18 metri per round, o sollevare fino a 133 kg e spostarsi fino a 12 metri per round.\n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Volare</i><br>\n<b>Costo</b>: 8.707 mo\n</p>","identifiedName":"Scudo Alato"},{"id":"Wyrmslayer's Shield","name":"Scudo dello Sterminatore di Dragoni","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 20.170 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Scudo Pesante di Metallo+4</i> ha una caratteristica forma ricurva e spesso reca le insegne di un cavaliere valoroso. Chi indossa questo scudo ottiene bonus +2 ai Tiri Salvezza su Riflessi contro gli effetti originati al di fuori del suo quadretto o di esplosione non centrati su di esso, come se avesse copertura. Non protegge contro gli effetti di propagazione. Questo bonus non si cumula con quello concesso dalla copertura vera e propria né concede copertura ad alcuna creatura diversa da chi lo indossa. Inoltre, lo <i>scudo dello sterminatore di dragoni</i> concede a chi la impugna bonus morale +6 ai Tiri Salvezza su Volontà contro la capacità presenza terrificante. \n</p>\n<h2>Requisiti di Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Rimuovi Paura</i>, <i>Scudo della Fede</i><br>\n<b>Costo</b>: 10.170 mo\n</p>","identifiedName":"Scudo dello Sterminatore di Dragoni"},{"id":"Zombie Skin Shield","name":"Scudo Pelle di Zombi","description":"<p><b>Aura</b>: Abiurazione moderata<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: scudo<br>\n<b>Prezzo</b>: 2.159 mo<br>\n<b>Peso</b>: 7,5 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questo <i>Scudo Leggero di Metallo+1</i> è ricoperto da uno strato di pelle grigia. Una volta al giorno, chi lo indossa può animare la pelle come uno Zombi Umano sotto il suo controllo, come se l'avesse creato con <i>Animare Morti</i>, per 5 minuti. Al termine di questa durata, lo zombi ritorna sullo scudo. Se lo zombi viene distrutto o non può raggiungere lo scudo al termine della durata, mettendo lo scudo sul cadavere di un umanoide Medio per 1 ora ricrea la pelle che lo ricopriva.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Animare Morti</i><br>\n<b>Costo</b>: 1.159 mo\n</p>","identifiedName":"Scudo Pelle di Zombi"}]}