{"label":"PF-Oggetti","mapping":{"identifiedName":"data.identifiedName"},"entries":[{"id":"Abacus","name":"Abaco","description":"Questo oggetto aiuta nei calcoli matematici.","identifiedName":"Abaco"},{"id":"Altar, Portable","name":"Altare Portatile","description":"Gli altari portatili sono in genere fatti di legno e riccamente intagliati e decorati con l'iconografia di una specifica religione. la parte superiore dell'altare si solleva e oggetti come candele, incenso e olio possono essere riposti all'interno. Questi altari sono modesti, ma danno ai sacerdoti in viaggio un posto in cui elevare le loro preghiere quotidiane, eseguire rituali minori o predicare a una folla.","identifiedName":"Altare Portatile"},{"id":"Animal Glue","name":"Colla Animale","description":"Questa semplice colla viene creata bollendo a lungo corna, ossa, pelle, tendini e zoccoli animali fino a trasformarli in uno sciroppo ocra che raffreddandosi si indurisce. Prima di usare la colla animale, è necessari riscaldarla finché non si liquefa. Normalmente si applica con un pennello e bisogna tenere uniti i pezzi per un minuto, a quel punto è diventata fredda e dura. La colla è sufficiente a coprire una superficie di 9,3 dm<sup>2</sup>, oppure a (a causa di refusi e versamenti) fino a 40 applicazioni inferiori di circa 6,5 cm<sup>2</sup> ciascuna. Scollare una grande superficie incollata (almeno 9,3 dm<sup>2</sup>) richiede una prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 15. Scollare una piccola superficie incollata (meno di 9,3 dm<sup>2</sup>) richiede una prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 10. La colla animale si scioglie lentamente in acqua, riducendo la <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> della prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> necesaria per romperla di 1 ogni 10 minuti. Si ammorbidisce se se riscaldata, anche con il vapore, riducendo la <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> della prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> necessaria per romperla di 1 ogni minuto.","identifiedName":"Colla Animale"},{"id":"Antitoxin","name":"Antitossina","description":"Questa sostanza contrasta una specifica tossina. Se si beve l’antitossina, si ottiene <a href=\"/wiki/Glossario#Bonus_(Alchemico)\" title=\"Glossario\">Bonus Alchemico</a> +5 a tutti i <a href=\"/wiki/Tiri_Salvezza\" title=\"Tiri Salvezza\">Tiri Salvezza</a> su <a href=\"/wiki/Tempra\" class=\"mw-redirect\" title=\"Tempra\">Tempra</a> contro il <a href=\"/wiki/Veleni\" title=\"Veleni\">Veleno</a> per 1 ora.","identifiedName":"Antitossina"},{"id":"Anvil","name":"Incudine","description":"Anche se la taglia delle incudini varia a seconda della fucina dove viene usata, tutte hanno la stessa forma e costruzione. Le incudini da fabbro sono di solito più grandi e pesanti (50 kg) delle incudini da maniscalco (25 kg), che a loro volta sono molto più grosse di quelle da argentiere o orefice (5 kg). Senza un'incudine, la maggior parte dei lavori di metallurgia è impossibile.","identifiedName":"Incudine"},{"id":"Applecheek","name":"Gota di Mele","description":"Questo sciroppo appiccicoso e dolciastro viene distillato dall'edera e dai feromoni dei conigli, e causa una debole reazione allergica negli <a href=\"/wiki/Halfling\" title=\"Halfling\">Halfling</a>. Questo rimedio provoca un leggero gonfiore, specialmente nel volto e un delicato rossore che rende la faccia più giovanile, e conferisce a un halfling che lo beve <a href=\"/wiki/Glossario#Bonus_(Alchemico)\" title=\"Glossario\">Bonus Alchemico</a> +2 ad ogni prova di <a href=\"/wiki/Camuffare\" title=\"Camuffare\">Camuffare</a> per apparire come un bambino <a href=\"/wiki/Umano\" title=\"Umano\">Umano</a>, <a href=\"/wiki/Mezzelfo\" title=\"Mezzelfo\">Mezzelfo</a> o <a href=\"/wiki/Elfo\" title=\"Elfo\">Elfo</a>. Per creare una dose di <i>gote di mela</i> occorre superare una prova di <a href=\"/wiki/Artigianato\" title=\"Artigianato\">Artigianato</a> (alchimia) con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 15.","identifiedName":"Gota di Mele"},{"id":"Astrolabe","name":"Astrolabio","description":"Questo oggetto è un disco piatto su cui sono montati altri due dischi. I dischi possono ruotare su un'asse centrale, che permette loro di muoversi con il passare dei giorni. Il disco piatto rappresenta la latitudine di chi lo utilizza, il disco superiore il cielo, pieno di indicazioni astronomiche. Chiunque può imparare a utilizzare l'astrolabio per conoscere data e ora durante la notte (in 1 minuto). Quando si usa un astrolabio, è possibile effettuare una prova di <a href=\"/wiki/Sopravvivenza\" title=\"Sopravvivenza\">Sopravvivenza</a> usando il proprio modificatore di <a href=\"/wiki/Intelligenza\" title=\"Intelligenza\">Intelligenza</a> al posto del modificatore di <a href=\"/wiki/Saggezza\" title=\"Saggezza\">Saggezza</a> per evitare di perdersi.","identifiedName":"Astrolabio"},{"id":"Automatic writing planchette","name":"Planchette per Scrittura Automatica","description":"Questa tavola di legno a forma di cuore di pregevole fattura presenta due delicate ruote e un piccolo vano in cui può essere collocata una matita, che funge da terza gamba della tavola. Di solito utilizzato sul piano di un tavolo ricoperto di carta da macellaio, quando viene impiegato da una creatura che usa lo <a href=\"/wiki/Sblocchi_di_Abilit%C3%A0_Occulta\" title=\"Sblocchi di Abilità Occulta\">Sblocco di Abilità Occulta</a> Scrittura Automatica il congegno traccia dei misteriosi messaggi e concede bonus di circostanza +2 alle prove di <a href=\"/wiki/Linguistica\" title=\"Linguistica\">Linguistica</a>. Quando viene usata per incanalare determinate intestazioni in grado di comunicare, la Planchette raddoppia la velocità di comunicazione con l'infestazione e concede a chi la utilizza bonus di circostanza +4 alle piove di <a href=\"/wiki/Linguistica\" title=\"Linguistica\">Linguistica</a> effettuate per decifrare i messaggi criptici. Questi benefici non si cumulano con quelli concessi da altri oggetti che ne conferiscano di simili (come una tavola parlante).","identifiedName":"Planchette per Scrittura Automatica"},{"id":"Barrel","name":"Barile","description":"È un contenitore di legno robusto con un coperchio a chiusura ermetica, fasciato di metallo.","identifiedName":"Barile"},{"id":"Basket","name":"Cesto","description":"Questo cesto ha un coperchio e contiene circa 56 dm<sup>3</sup> di materiali.","identifiedName":"Cesto"},{"id":"Bear trap","name":"Trappola per Orsi","description":"Anche se sono create per intrappolare grandi animali, queste trappole funzionano bene anche su umanoidi o mostri. Le fauci taglienti di queste trappole sono agganciate a una catena, di solito assicurata al suolo così che la vittima non possa trascinarsi via. Aprire le fauci della trappola o staccarla da suolo richiede una prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 20.","identifiedName":"Trappola per Orsi"},{"id":"Bell","name":"Campanella","description":"Questa campanella produce solo una nota acuta.","identifiedName":"Campanella"},{"id":"Bellows","name":"Mantice","description":"I mantici sono utili per accendere un fuoco, e concedono <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +1 a simili prove di <a href=\"/wiki/Sopravvivenza\" title=\"Sopravvivenza\">Sopravvivenza</a> per accendere o mantenere i fuochi.","identifiedName":"Mantice"},{"id":"Blanket","name":"Coperta","description":"Questa calda coperta di lana ha delle cinghie che permettono di legarla una volta arrotolata. Le coperte vengono spesso usate in combinazione con i giacigli per fornire calore supplementare o isolare dal terreno.","identifiedName":"Coperta"},{"id":"Blue book","name":"Libro Blu","description":"Questo libro descrive i luoghi di intrattenimento più decadenti di una grande città. Contiene i nomi dei bordelli, dei locali di spogliarello e delle sale da gioco di quella città. Consultando il libro per 1 ora, per le 24 ore successive si ottiene bonus di circostanza +2 alle prove di <a href=\"/wiki/Conoscenze\" title=\"Conoscenze\">Conoscenze</a> (locali), <a href=\"/wiki/Diplomazia\" title=\"Diplomazia\">Diplomazia</a> e <a href=\"/wiki/Raggirare\" title=\"Raggirare\">Raggirare</a> per raccogliere o utilizzare informazioni in quella città. A discrezione del GM, è possibile utilizzarlo negli insediamenti vicini alla città per ottenere bonus +1.","identifiedName":"Libro Blu"},{"id":"Book of letters","name":"Libro delle Lettere","description":"Questa raccolta contiene esempi di lettere ufficiali con forme proprie di indirizzo, galateo e giri di parole. Utilizzato da burocrati, diplomatici e addetti, è utile anche per contraffare la corrispondenza ufficiale. Concede bonus di circostanza +2 alle prove di <a href=\"/wiki/Diplomazia\" title=\"Diplomazia\">Diplomazia</a> quando si ha a che fare con funzionari cittadini e bonus di circostanza +2 alle prove di <a href=\"/wiki/Linguistica\" title=\"Linguistica\">Linguistica</a> mentre si creano dei falsi. Un libro delle lettere è accurato solo per una particolare regione, per esempio un paese o anche una città, e fornisce il bonus relativo solo in quella zona.","identifiedName":"Libro delle Lettere"},{"id":"Book of war prayers","name":"Libro delle Preghiere di Guerra","description":"Questa piccola collezione di preghiere di guerra rilegata in cuoio presenta pagine di raffinata pergamena. Se si ha un punteggio di <a href=\"/wiki/Carisma\" title=\"Carisma\">Carisma</a> pari o superiore a 13, o almeno un 1 grado in <a href=\"/wiki/Intrattenere\" title=\"Intrattenere\">Intrattenere</a> (oratoria), è possibile leggere preghiere ad alta voce dal libro prima della battaglia per tranquillizzare gli altri riguardo alle prove a venire. Leggere preghiere in questo modo richiede 10 minuti. Si fornisce a coloro che ascoltano le proprie preghiere <a href=\"/wiki/Glossario#Bonus_(Morale)\" title=\"Glossario\">Bonus Morale</a> +2 al successivo <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a> contro <a href=\"/wiki/Paura\" title=\"Paura\">Paura</a> effettuato, fintanto che il <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a> viene effettuato nelle 24 ore successive.","identifiedName":"Libro delle Preghiere di Guerra"},{"id":"Bottle","name":"Bottiglia","description":"Questa bottiglia di vetro può contenere circa mezzo litro e comprende un tappo di sughero.","identifiedName":"Bottiglia"},{"id":"Boulderhead Bock","name":"Mazza Testa di Macigno","description":"<p><b>Aura</b>: Trasmutazione moderata<br>\n<b>LI</b>: 9°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 6.812 mo<br>\n<b>Peso</b>: 4 kg\n</p>\n<h2>Descrizione</h2>\n<p>La testa di questa Mazza Pesante+1 è ricavata da un singolo pezzo di lucido granito di forma approssimativamente sferica. Una volta al giorno, il possessore può ordinare alla mazza di rilasciare la sua testa, che cresce fino a diventare un macigno Grande che rotola rapidamente nella direzione da lui specificata. Il macigno rotola in linea retta fino a 18 metri di distanza e travolge chiunque si trovi sul suo tragitto infliggendo 3d8+5 danni (Riflessi CD 15 dimezza). Il macigno si frantuma in sassi e polvere alla fine del suo percorso oppure se incontra un ostacolo che non è in grado di distruggere o di superare rotolandovi sopra, creando un’area di 3 metri quadrati di terreno difficile. Una nuova testa in pietra ricresce sulla sommità del manico dell’arma nel corso delle 24 ore successive, quindi la mazza risulta inutilizzabile come arma fintanto che la sua testa non è stata ripristinata.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Armi e Armature Magiche, <i>Muro di Pietra</i><br>\n<b>Costo</b>: 3.652 mo\n</p>","identifiedName":"Mazza Testa di Macigno"},{"id":"Breathing tube","name":"Tubo da Respirazione","description":"Questo semplice tubo cavo lungo all'incirca quanto l'avambraccio dell'utente è in genere realizzato per assomigliare a un tipo specifico di fogliame acquatico, in modo che il suo utente rimanga poco appariscente mentre è sott'acqua. Usando un tubo di respirazione, una creatura che respira aria può rimanere completamente sommersa sott'acqua indefinitamente, purché rimanga abbastanza vicino alla superficie dell'acqua perché il tubo raggiunga l'aria.","identifiedName":"Tubo da Respirazione"},{"id":"Bucket","name":"Secchio","description":"Un tipico secchio ha un manico di corda e può contenere 4,5-9 litri di liquidi.","identifiedName":"Secchio"},{"id":"Calumet","name":"Calumet","description":"Un calumet è una pipa cerimoniale in due pezzi con un fornello fatto di pietra o argilla e un cannello di legno con intricate incisioni decorato con feticci appesi. La pipa viene solitamente trasportata in una speciale sacca di cuoio abbellita con perle, decorazioni e ciondoli. La pipa viene usata per fumare varie misture a base di erbe richieste per certi rituali. Fumare collettivamente un calumet a volte rientra negli incontri diplomatici come segno di solidarietà tra i diversi gruppi. Si ottiene <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +1 alle prove di <a href=\"/wiki/Diplomazia\" title=\"Diplomazia\">Diplomazia</a> effettuate contro chiunque con cui si abbia fumato assieme il calumet in questo modo.","identifiedName":"Calumet"},{"id":"Candle","name":"Candela","description":"Una candela <a href=\"/wiki/Esplorazione#Visibilità_e_Luce\" title=\"Esplorazione\">Illumina</a> con luce tenue un’area piccola, aumentando la <a href=\"/wiki/Esplorazione#Visibilità_e_Luce\" title=\"Esplorazione\">Luminosità</a> di un livello in un raggio di 1,5 metri (buio diventa luce fioca e luce fioca diventa luce normale). Una candela non può aumentare il livello della luce oltre quella normale. Una candela brucia per 1 ora.","identifiedName":"Candela"},{"id":"Canteen","name":"Fiaschetta","description":"Questa borraccia di metallo ha un'appiattita forma ricurva in modo da poterla nascondere facilmente addosso o in tasca. Una tipica fiaschetta contiene 24 centilitri di liquidi e, come un'ampolla, può essere poco più di una semplice borraccia o un'opera d'arte decorata.","identifiedName":"Fiaschetta"},{"id":"Cave whistle","name":"Fischietto del Richiamo","description":"<p><b>Aura</b>: Evocazione moderata<br>\n<b>LI</b>: 7°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 6.300 mo<br>\n<b>Peso</b>: —\n</p>\n<h2>Descrizione</h2>\n<p>Questo fischietto emette una forte nota acuta. Una volta al giorno quando chi lo usa soffia in questo fischietto, la sua cavalcatura o Compagno Animale viene istantaneamente teletrasportato da una distanza massima di 1,5 chilometri in uno spazio sicuro a scelta di chi usa il fischietto entro 9 metri da lui. Qualsiasi effetto che sbarri od ostacoli il teletrasporto impedisce anche questo effetto. Il fischietto è inutile finché non viene armonizzato con una specifica cavalcatura o Compagno Animale; armonizzare il fischietto è un rituale speciale che richiede 10 minuti. Il fischietto può essere armonizzato con una nuova cavalcatura o Compagno Animale ogni volta che il possessore lo desidera.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Oggetti Meravigliosi, <i>Teletrasporto</i><br>\n<b>Costo</b>: 3.150 mo\n</p>","identifiedName":"Fischietto del Richiamo"},{"id":"Chair, Folding","name":"Sedia Pieghevole","description":"Questa semplice sedia pieghevole ha struttura in legno e seduta e schienale in tela, che la rendono facile da trasportare e aprire dove si desidera. Si piega facilmente e si inserisce in una pratica borsa da trasporto. La sedia può sostenere facilmente fino a 125 kg.","identifiedName":"Sedia Pieghevole"},{"id":"Chalk","name":"Gessetto","description":"Questo grosso pezzo di gesso bianco scrive facilmente su legno, metallo o pietra. È possibile scriverci per circa 24 ore prima che si consumi del tutto. Il gesso è disponibile anche in altri colori, ma questi sono più rari e potrebbero costare di più.","identifiedName":"Gessetto"},{"id":"Clay","name":"Argilla","description":"Questo mezzo chilo di argilla viene venduto in un contenitore a tenuta stagna per mantenerlo morbido e può essere fatto solidificare al sole, in forno o con qualsiasi fonte di calore.","identifiedName":"Argilla"},{"id":"Coffin (common)","name":"Bara Comune","description":"Una bara comune è fatta di leggi semplice con un coperchio piatto disgiunto, che può essere inchiodato su di essa.","identifiedName":"Bara Comune"},{"id":"Compass","name":"Bussola","description":"Una normale bussola che punta al nord concede <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +2 alle prove di <a href=\"/wiki/Sopravvivenza\" title=\"Sopravvivenza\">Sopravvivenza</a> per evitare di perdersi. Può essere utilizzata sottoterra allo stesso scopo con le prove di <a href=\"/wiki/Conoscenze\" title=\"Conoscenze\">Conoscenze</a> (dungeon).","identifiedName":"Bussola"},{"id":"Copy of a key","name":"Copia di una Chiave","description":"Un artigiano può fare una copia funzionante di una chiave in un'ora (fare un duplicato che appare esattamente come l'originale richiede un fabbro esperto, una prova di <a href=\"/wiki/Artigianato\" title=\"Artigianato\">Artigianato</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 25 e 1 giorno).","identifiedName":"Copia di una Chiave"},{"id":"Cot","name":"Branda","description":"Questa brandina rialzata è fatta di legno e tela, ed è particolarmente utile quando il terreno è bagnato o roccioso. È abbastanza grande per un umano adulto, ma si ripiega in una borsa cilindrica di 120 cm per 22,5 cm.","identifiedName":"Branda"},{"id":"Crowbar","name":"Piede di Porco","description":"Questo strumento versatile è progettato per aiutare a far leva per aprire qualsiasi cosa si desideri. Un piede di porco fornisce <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +2 alle prove di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> effettuate per forzare una porta o uno scrigno. Se usato in combattimento, il piede di porco viene considerato un’arma improvvisata ad una mano che infligge danni contundenti pari a quelli di un <a href=\"/wiki/Armi/Randello\" title=\"Armi/Randello\">Randello</a> della stessa taglia.","identifiedName":"Piede di Porco"},{"id":"Drill","name":"Trapano","description":"Un trapano può creare un buco di 2,5 centimetri di diametro nella roccia, nel legno e nel metallo come azione standard. Il materiale più resistente usura o rompe il trapano più in fretta. Sentire il rumore di un trapano richiede una prova di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 15.","identifiedName":"Trapano"},{"id":"Earplugs","name":"Tappi per Orecchie","description":"Fatti di cotone o sughero cerato, i tappi per orecchie concedono <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +2 ai <a href=\"/wiki/Tiri_Salvezza\" title=\"Tiri Salvezza\">Tiri Salvezza</a> contro gli effetti che richiedono l'udito, ma infliggono penalità –5 alle prove di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> basate sull'udito.","identifiedName":"Tappi per Orecchie"},{"id":"Filter Hood","name":"Cappuccio Filtrante","description":"Questo avvolgente cappuccio di cuoio è dotato di occhiali e di un tubo filtrante contenente spugne. Un cappuccio filtrante occupa lo slot testa e impone penalità -2 alle prove di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> basate su udito e vista. Finché le pugne sono umide, il cappuccio concede bonus di resistenza +2 ai <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiri Salvezza</a> contro veleni a inalazione e altri attacchi aerei che si respirano. Inumidire le spugne con dell'acqua è un'<a href=\"/wiki/Azioni_Standard\" title=\"Azioni Standard\">Azione Standard</a>. Le spugne si asciugano dopo 1d4 x 10 minuti e devono essere accuratamente risciacquate dopo ogni utilizzo.","identifiedName":"Cappuccio Filtrante"},{"id":"Fire-resistant boots","name":"Stivali Resistenti al Fuoco","description":"Questi stivali di cuoio pesante contengono uno strato di polvere di mattone che protegge i piedi dal calore. Concedono resistenza al fuoco 2 contro gli attacchi da fuoco diretti ai piedi o sotto di essi, come camminare sui carboni ardenti. L'esposizione ripetuta o prolungata ai danni da fuoco infine brucia il cuoio esterno degli stivali, rovinandoli (in genere dopo circa 1d10+20 round di esposizione).","identifiedName":"Stivali Resistenti al Fuoco"},{"id":"Fishing Net","name":"Rete da Pesca","description":"Si può usare questa rete 1,5 m x 1,5 m per coprire una fossa o impedire a una creatura di taglia Minuscola o inferiore di entrare in un'area.","identifiedName":"Rete da Pesca"},{"id":"Flask","name":"Fiaschetta","description":"Questa borraccia di metallo ha un'appiattita forma ricurva in modo da poterla nascondere facilmente addosso o in tasca. Una tipica fiaschetta contiene 24 centilitri di liquidi e, come un'ampolla, può essere poco più di una semplice borraccia o un'opera d'arte decorata.","identifiedName":"Fiaschetta"},{"id":"Fortune-teller's deck (quality)","name":"Mazzo da Cartomante di Qualità","description":null,"identifiedName":"Mazzo da Cartomante di Qualità"},{"id":"Hammer","name":"Martello Leggero","description":"<p><b>Costo:</b> 1 mo<br>\n<b>Peso:</b> 1 kg<br>\n<b>Danno:</b> 1d3 (Piccola), 1d4 (Media)<br>\n<b>Critico:</b> x2<br>\n<b>Gittata:</b> 6 m<br>\n<b>Tipo:</b> C<br>\n<b>Speciale:</b> —<br>\n<b>Categoria:</b> Leggera<br>\n<b>Competenza:</b> Da Guerra<br>\n<b>Gruppo di Armi:</b> Da Lancio,  Martelli<br>\n</p>\n<h2>Descrizione</h2>\n<p>Una versione più leggera del Martello da Guerra, quest'arma generalmente ha la testa di metallo liscio dotata di una superficie da impatto.\n</p>","identifiedName":"Martello Leggero"},{"id":"Hammock","name":"Amaca","description":"Arnese in acciaio usato per cucire, filiforme, appuntito a un'estremità e munito all'altra di un forellino ovale (cruna), nel quale si fa passare il filo.","identifiedName":"Amaca"},{"id":"Hat","name":"Cappello","description":"Cappelli di vari stili appaiono in tutte le culture. Variando dal turbante al tricorno, fino al berretto di pelliccia, un cappello può essere una semplice copertura per la testa. Cappelli particolari talvolta sono obbligatori in sette sociali o religiose. Un cappello pratico, come un tricorno, generalmente costa 2 ma.","identifiedName":"Cappello"},{"id":"Hennin","name":"Hennin","description":"Questo alto copricapo conico termina in una punta che di solito ha un drappo di seta o di materiale diafano simile penzola da esso. Le donne di nobili natali talvolta lo indossano per occasioni formali o sociali come simbolo della loro disponibilità e danno il drappo di seta del copricapo come pegno ai pretendenti favoriti.","identifiedName":"Hennin"},{"id":"Ice skates","name":"Pattini da Ghiaccio","description":"Ognuno di questi stivaletti reca una lama verticale sul fondo, che consente di spostarsi rapidamente sul ghiaccio. Indossare pattini da ghiaccio consente di muoversi sul ghiaccio a velocità normale superando una prova di <a href=\"/wiki/Acrobazia\" title=\"Acrobazia\">Acrobazia</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 5 (incluso correre e caricare), ma i propri movimenti vengono ridotti a velocità dimezzata su tutti gli altri terreni. Indossare o togliere un pattino da ghiaccio è un'azione di round completo. Pattinare con un solo pattino è possibile, ma la <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> della Prova di <a href=\"/wiki/Acrobazia\" title=\"Acrobazia\">Acrobazia</a> aumenta a 15.","identifiedName":"Pattini da Ghiaccio"},{"id":"Incense","name":"Incenso","description":"Questa resina aromatica è intrisa di oli profumati e modellata a forma di bastoncini, coni o palline. Spesso viene bruciata durante cerimonie religiose o meditazioni. Un pezzo d'incenso brucia per 1 ora.","identifiedName":"Incenso"},{"id":"Ink","name":"Inchiostro","description":"Questa boccetta contiene 30 cl di inchiostro. Un inchiostro diverso da nero costa il doppio.","identifiedName":"Inchiostro"},{"id":"Jug","name":"Jutte","description":"<p><b>Costo:</b> 8 mo<br>\n<b>Peso:</b> 0,5 kg <br>\n<b>Danno:</b> 1d4 (Piccola), 1d6 (Media)<br>\n<b>Critico:</b> x2<br>\n<b>Gittata:</b> —<br>\n<b>Tipo:</b> C<br>\n<b>Speciale:</b> Disarmare, Monaco<br>\n<b>Categoria:</b> Leggera<br>\n<b>Competenza:</b> Da Guerra<br>\n<b>Gruppo di Armi:</b> Da Monaco<br>\n</p>\n<h2>Descrizione</h2>\n<p>Quest'arma simile a un bastone è dotata di un gancio di metallo che può essere usato per bloccare e immobilizzare l'arma di un avversario. Alcune varianti terminano con una punta di metallo affilata o una lama.\n</p>","identifiedName":"Jutte"},{"id":"Kilt","name":"Kilt","description":"Questa pesante gonna a pieghe di solito viene indossata da uomini. la maggior parte ha un disegno o un modello specifico che rappresenta la fedeltà a un particolare clan o un altro gruppo sociale.","identifiedName":"Kilt"},{"id":"Kit, Alchemist's","name":"Kit da Alchimista","description":"Il kit comprende acciarino e pietra focaia, una borsa da cintura, un giaciglio, un kit da rancio, un <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Kit_per_Creazioni_Alchemiche\" title=\"Attrezzi di Classe e Abilità\">Kit per Creazioni Alchemiche</a>, un otre, una pentola di ferro, sapone, razioni da viaggio (per 5 giorni), torce (10) e uno zaino. Non comprende un formulario perché un alchimista inizia il gioco con tale oggetto.","identifiedName":"Kit da Alchimista"},{"id":"Kit, Antidote","name":"Kit degli Antidoti","description":"Questa cassetta contiene una vasta gamma di rimedi e trattamenti non solo contro gli specifici veleni, ma anche i loro più comuni metodi di avvelenamento, comprese cose come purganti per eliminare le tossine ingerite. Concede <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +3 alle prove di <a href=\"/wiki/Guarire\" title=\"Guarire\">Guarire</a> effettuate per trattare veleno. Viene consumato dopo 10 utilizzi.","identifiedName":"Kit degli Antidoti"},{"id":"Kit, Arcanist's","name":"Kit da Arcanista","description":"Il kit comprende acciarino e pietra focaia, una borsa da cin­tura, una <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Borsa_per_Componenti_di_Incantesimi\" title=\"Attrezzi di Classe e Abilità\">Borsa per Componenti di Incantesimi</a>, un giaciglio, inchiostro, un kit da rancio, un otre, una pentola di ferro, un pennino, razioni da viaggio (5 giorni), sapone, torce (10) e uno zaino. Non comprende un libro degli incantesimi perché un <a href=\"/wiki/Arcanista\" title=\"Arcanista\">Arcanista</a> inizia il gioco con un tale oggetto e non ha bisogno di acquistarne uno.","identifiedName":"Kit da Arcanista"},{"id":"Kit, Chronicler's","name":"Kit da Cronista","description":"Questo kit comprende una custodia per mappe, 2 boccette di inchiostro, 2 pennini, 10 fogli di carta, 2 diari vuoti, mezzo chilo di polvere fine per asciugare l'inchiostro e 6 metri di cordino. Questa attrezzatura è generalmente sufficiente per registrare la cronaca di una singola spedizione della durata di non più di 2 mesi.","identifiedName":"Kit da Cronista"},{"id":"Kit, Climber's","name":"Kit da Scalatore","description":"Questi <a href=\"/wiki/Oggetti_d%27Avventura#Chiodi_da_Rocciatore\" title=\"Oggetti d'Avventura\">Chiodi da Rocciatore</a>, corde, ramponi e altri attrezzi conferiscono <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +2 alle prove di <a href=\"/wiki/Scalare\" title=\"Scalare\">Scalare</a>.","identifiedName":"Kit da Scalatore"},{"id":"Kit, Fishing","name":"Kit da Pesca","description":"Questo kit comprende una semplice canna da pesca e una piccola scatola che contiene attrezzatura da pesca (ami, fili, pesi, galleggianti ed esche).","identifiedName":"Kit da Pesca"},{"id":"Kit, Guard's","name":"Kit da Guardia","description":"La guardia emette una serie standard di forniture a ciascuno dei suoi membri. Questo kit è composto da uno zaino, un marsupio da cintura, una pietra focaia e acciaio, manette, 15 metri di corda, un fischietto di segnalazione, sapone e 5 torce.","identifiedName":"Kit da Guardia"},{"id":"Kit, Hunter's","name":"Kit da Cacciatore","description":"Il kit comprende acciarino e pietra focaia, una borsa da cintura, una <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Borsa_per_Componenti_di_Incantesimi\" title=\"Attrezzi di Classe e Abilità\">Borsa per Componenti di Incantesimi</a>, una corda, un giaciglio, un kit da rancio, un otre, una pentola di ferro, razioni da viaggio (5 giorni), un simbolo sacro di legno, torce (10) e uno zaino.","identifiedName":"Kit da Cacciatore"},{"id":"Kit, Juggler's","name":"Kit da Giocoliere","description":"Questo kit comprende vari set di oggetti ben bilanciati, come palle, clave, coltelli, anelli e torce. Concede bonus +1 alle prove di <a href=\"/wiki/Intrattenere\" title=\"Intrattenere\">Intrattenere</a> (recitazione o commedia) e alle prove che riguardano il lavoro di un giocoliere.","identifiedName":"Kit da Giocoliere"},{"id":"Kit, Knight's","name":"Kit da Cavaliere","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, una corda, un giaciglio, un kit da rancio, <a href=\"/wiki/Animali_e_Trasporti#Morso_e_Briglie\" title=\"Animali e Trasporti\">Morso e Briglie</a>, nutrimento per animali (per 5 giorni), un otre, una pentola di ferro, razioni da viaggio (per 5 giorni), <a href=\"/wiki/Animali_e_Trasporti#Sacche_da_Sella\" title=\"Animali e Trasporti\">Sacche da Sella</a>, sapone, una sella da galoppo, torce (10) e uno zaino.","identifiedName":"Kit da Cavaliere"},{"id":"Kit, Light","name":"Kit da Cavaliere","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, una corda, un giaciglio, un kit da rancio, <a href=\"/wiki/Animali_e_Trasporti#Morso_e_Briglie\" title=\"Animali e Trasporti\">Morso e Briglie</a>, nutrimento per animali (per 5 giorni), un otre, una pentola di ferro, razioni da viaggio (per 5 giorni), <a href=\"/wiki/Animali_e_Trasporti#Sacche_da_Sella\" title=\"Animali e Trasporti\">Sacche da Sella</a>, sapone, una sella da galoppo, torce (10) e uno zaino.","identifiedName":"Kit da Cavaliere"},{"id":"Kit, Magus's","name":"Kit da Magus","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, una <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Borsa_per_Componenti_di_Incantesimi\" title=\"Attrezzi di Classe e Abilità\">Borsa per Componenti di Incantesimi</a>, corda, un giaciglio, inchiostro, un kit da rancio, un otre, una penna a pennino, una pentola di ferro, razioni da viaggio (per 5 giorni), sapone, torce (10) e uno zaino. Non comprende un libro degli incantesimi perché un magus inizia il gioco con tale oggetto.","identifiedName":"Kit da Magus"},{"id":"Kit, Medium's","name":"Kit da Medium","description":"Questo kit include attrezzature che facilitano i contatti con esseri soprannaturali. Il kit include agrifoglio e vischio, un <a href=\"/wiki/Vestiario#Abito_da_Studioso\" title=\"Vestiario\">Abito da Studioso</a>, una <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Borsa_per_Componenti_di_Incantesimi\" title=\"Attrezzi di Classe e Abilità\">Borsa per Componenti di Incantesimi</a>, candele (10), incenso (10 bastoncini), portacandele (10), un simbolo sacro in legno e una planchette per la scrittura automatica.","identifiedName":"Kit da Medium"},{"id":"Kit, Mesmerist's","name":"Kit da Mesmerista","description":"Il kit comprende un <a href=\"/wiki/Vestiario#Abito_da_Intrattenitore\" title=\"Vestiario\">Abito da Intrattenitore</a>, <a href=\"#Acciarino_e_Pietra_Focaia\">Acciarino e Pietra Focaia</a>, una borsa da cintura, carta da lettere, un ciondolo da ipnotizzatore, un giaciglio, inchiostro (28 g), un otre, una penna a pennino, razioni da viaggio (5 giorni), un recipiente di ferro, delle torce (10) e uno zaino.","identifiedName":"Kit da Mesmerista"},{"id":"Kit, Midwife's","name":"Kit da Levatrice","description":"Questo kit viene utilizzato dalle levatrici per assistere le donne incinte e far nascere i bambini.  Ogni kit comprende erbe per il trattamento di sintomi comuni durante la gravidanza, pomate per i dolori e la pelle dilatata, tasche, una coltellino affilato per tagliare cordoni ombelicali, talco per neonati, bende, ago e filo. Utilizzare il kit concede <a href=\"/wiki/Glossario#Bonus_(Circostanza)\" title=\"Glossario\">Bonus di Circostanza</a> +4 alle prove di <a href=\"/wiki/Guarire\" title=\"Guarire\">Guarire</a> quando si trattano gravidanze o parti umanoidi. È possibile usarlo per altri tipi creature gravide o partorenti (come animali o umanoidi mostruosi), ma concede solo bonus +2 a tali prove di <a href=\"/wiki/Guarire\" title=\"Guarire\">Guarire</a>. Viene consumato dopo 10 utilizzi.","identifiedName":"Kit da Levatrice"},{"id":"Kit, Musk","name":"Kit di Muschi","description":"Un kit di muschi consiste in una dozzina di fiale di fluidi concentrati, ghiandole animali trattate e composti vegetali. Si possono usare questi muschi dalla distintiva fragranza per marchiare beni, luoghi e sentieri che possono poi essere identificati o seguiti con l'olfatto. Alcuni cacciatori ricoprono le loro frecce o altre armi nel muschio onde usarle per marchiare e inseguire le prede ferite.<br><br>In alternativa, si possono consumare quattro fiale di un kit di muschi tutte insieme per attirare 2d6 animali Minuscoli nel luogo marchiato dal muschio. Gli animali arrivano in 1 ora circa, e il gruppo è composto dagli animali più comuni nelle vicinanze.","identifiedName":"Kit di Muschi"},{"id":"Kit, Occultist's","name":"Kit da Occultista","description":"Il kit comprende acciarino e pietra focaia, una borsa da cintura, un diario, dei gessetti (10 pezzi), un giaciglio, dell'inchiostro (28 grammi), un otre, una penna a pennino, razioni da viaggio (5 giorni), un recipiente di ferro, torce (10), degli utensili da occultista (2) e uno zaino.","identifiedName":"Kit da Occultista"},{"id":"Kit, Oracle's","name":"Kit da Oracolo","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, candele (10), corda, un giaciglio, un kit da rancio, un otre, una pentola di ferro, razioni da viaggio (per 5 giorni), sapone, torce (10) e uno zaino.","identifiedName":"Kit da Oracolo"},{"id":"Kit, Paladin's","name":"Kit da Paladino","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, corda, un giaciglio, un kit da rancio, un otre, una pentola di ferro, razioni da viaggio (per 5 giorni), sapone, un simbolo sacro di legno, un testo sacro economico, torce (10) e uno zaino.","identifiedName":"Kit da Paladino"},{"id":"Kit, Ranger's","name":"Kit da Ranger","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, corda, un giaciglio, un kit da rancio, un otre, una pentola di ferro, razioni da viaggio (per 5 giorni), torce (10) e uno zaino.","identifiedName":"Kit da Ranger"},{"id":"Kit, Seance","name":"Kit da Cercatore","description":"Questo kit comprende acciarino e pietra focaia, un ago da cucito, 2 ami da pesca, un boccale di ceramica, una borsa da cintura, una cote per affilare, 15 m di filo, un fischietto, un giaciglio, un pugnale, un otre, razioni da viaggio (per una settimana), 15 metri di spago e uno zaino. Per le creature Piccole, il peso del kit da Cercatore è di 3,75 kg. Lasciare il giaciglio e le razioni da viaggio al campo o su una cavalcatura riduce il peso di 6 kg per le creature Medie e di 1,5 kg per le creature Piccole.","identifiedName":"Kit da Cercatore"},{"id":"Kit, Shaman's","name":"Kit da Sciamano","description":"Il kit comprende acciarino e pietra focaia, una borsa da cintura, una <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Borsa_per_Componenti_di_Incantesimi\" title=\"Attrezzi di Classe e Abilità\">Borsa per Componenti di Incantesimi</a>, candele (10), una corda, un giaciglio, un kit da rancio, un otre, una pentola di ferro, razioni da viaggio (5 giorni), sapone, un simbolo sacro in legno, torce (10) e uno zaino.","identifiedName":"Kit da Sciamano"},{"id":"Kit, Shaving","name":"Kit da Barba","description":"Questo kit comprende un rasoio, una cote per affilare, un piccolo specchio, un pennello, una coppa, abbastanza polvere di sapone da barba per 50 rasature di un umanoide Medio.","identifiedName":"Kit da Barba"},{"id":"Kit, Sorcerer's","name":"Kit da Stregone","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, un giaciglio, un kit da rancio, un otre, una pentola di ferro, razioni da viaggio (per 5 giorni), sapone, torce (10) e uno zaino.","identifiedName":"Kit da Stregone"},{"id":"Kit, Wizard's","name":"Kit da Mago","description":"Questo kit comprende acciarino e pietra focaia, una borsa da cintura, una <a href=\"/wiki/Attrezzi_di_Classe_e_Abilit%C3%A0#Borsa_per_Componenti_di_Incantesimi\" title=\"Attrezzi di Classe e Abilità\">Borsa per Componenti di Incantesimi</a>, un giaciglio, inchiostro, un kit da rancio, penna a pennino, una pentola di ferro, un otre, razioni da viaggio (per 5 giorni), sapone, torce (10) e uno zaino. Non comprende un libro degli incantesimi perché un mago il gioco con tale oggetto.","identifiedName":"Kit da Mago"},{"id":"Ladder","name":"Scala a Pioli","description":"Questa semplice scala di 3 metri è composta da due lunghe assi con gradini in legno inchiodati ad esse a intervalli di 30 cm.","identifiedName":"Scala a Pioli"},{"id":"Lamp","name":"Lampada","description":"Una lampada comune <a href=\"/wiki/Esplorazione#Visibilità_e_Luce\" title=\"Esplorazione\">Illumina</a> con luce normale un’area piccola di 4,5 metri di raggio, aumentando ulteriormente la luminosità di un livello in un raggio di 4,5 metri oltre quell'area (buio diventa luce fioca e luce fioca diventa luce normale). Una lampada non può aumentare il livello della luce oltre quella normale o intensa. Una lampada brucia per 6 ore con 0,5 litri d’olio. È possibile trasportarla con una mano.","identifiedName":"Lampada"},{"id":"Magnet","name":"Magnete","description":"I magneti più piccoli sono piuttosto deboli e utilizzati principalmente per individuare o attirare a brevi distanze ferro, <a href=\"/wiki/Materiali_Speciali#Mithral\" title=\"Materiali Speciali\">Mithral</a> o <a href=\"/wiki/Adamantio\" class=\"mw-redirect\" title=\"Adamantio\">Adamantio</a>. Non sono abbastanza potenti da attirare metalli attraverso distanze significative o aiutare a disarmare creature che impugnano armi metalliche. Questo magnete a ferro di cavallo può sollevare fino a 1,5 kg di metallo.","identifiedName":"Magnete"},{"id":"Magnifying Glass","name":"Lente d'Ingrandimento","description":"Questa semplice lente consente di osservare oggetti piccoli. È utile come sostituto di acciarino e pietra focaia quando si accendono fuochi. Per appiccare un fuoco con una lente d'ingrandimento ci vuole una fonte forte di luce, come la luce del sole diretta per focalizzare, esca da infiammare e almeno un'azione di round completo. Conferisce bonus di circostanza +2 alle prove di <a href=\"/wiki/Valutare\" title=\"Valutare\">Valutare</a> qualsiasi oggetto che sia piccolo o molto dettagliato.","identifiedName":"Lente d'Ingrandimento"},{"id":"Marbles","name":"Biglie","description":"Le biglie possono rallentare gli avversari. Un sacco di biglie da 1 kg può coprire un quadretto di 1,5 metri. Una creatura che entri in un quadretto pieno di biglie deve effettuare un <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a> su <a href=\"/wiki/Riflessi\" class=\"mw-redirect\" title=\"Riflessi\">Riflessi</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 10 o cade <a href=\"/wiki/Prono\" title=\"Prono\">Prona</a> (il bonus di stabilità della creatura si applica a questo <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a>). Una creatura che si muove a metà della sua velocità o più lenta può attraversare un quadretto di biglie senza problemi.","identifiedName":"Biglie"},{"id":"Mask","name":"Maschera della Pestilenza","description":"<p><b>Aura</b>: Necromanzia debole<br>\n<b>LI</b>: 5°<br>\n<b>Slot</b>: testa<br>\n<b>Prezzo</b>: 7.500 mo<br>\n<b>Peso</b>: 1 kg\n</p>\n<h2>Descrizione</h2>\n<p>Questa maschera, dalla forma di un uccello stilizzato, consiste in un paio di occhiali protettivi attaccati ad un becco in ceramica, che copre il naso e la bocca. Gli occhiali non sono magici e possono essere rimpiazzati da altri occhiali oppure con oggetti con lo slot occhi. Fa guadagnare al portatore Bonus di Resistenza +4 ai Tiri Salvezza contro le Malattie. Una volta al giorno, a comando, chi la indossa può utilizzare <i>Rimuovi Malattia</i> (come per l'incantesimo) su una singola creatura toccata.\n</p>\n<h2>Costruzione</h2>\n<p><b>Requisiti</b>: Creare Oggetti Meravigliosi, <i>Rimuovi Malattia</i><br>\n<b>Costo</b>: 3.750 mo\n</p>","identifiedName":"Maschera della Pestilenza"},{"id":"Mask, Iron","name":"Ampolla di Ferro","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 20°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 170.000 mo (vuota)<br>\n<b>Peso</b>: 0,5 Kg\n</p>\n<h2>Descrizione</h2>\n<p>Questi contenitori speciali sono in genere coperti di rune argentate e chiusi da un tappo di ottone inscritto con sigilli, gliﬁ e simboli particolari. Pronunciando la parola di comando è possibile costringere una creatura di un altro piano ad entrare nel contenitore, sempre che fallisca un Tiro Salvezza su Volontà con CD 19. Il raggio di azione di questo effetto è di 18 metri. È possibile intrappolare al suo interno una sola creatura alla volta. Se si toglie il tappo, la creatura viene liberata. \n</p>\n<p>La parola di comando può essere impartita solo una volta al giorno.\n</p>\n<p>Se l'individuo che libera la creatura pronuncia la parola di comando, può costringerla a servirlo per 1 ora. Se viene liberata senza la parola di comando, la creatura si comporta secondo la sua natura. (In genere attacca la persona che l'ha intrappolata, a meno che non abbia una buona ragione per non farlo). Un eventuale tentativo di costringere la creatura a tornare all'interno del contenitore garantisce a quest'ultima bonus +2 al suo Tiro Salvezza e la rende ostile. Un'ampolla acquistata è vuota, ma una appena scoperta potrebbe contenere una qualsiasi delle creature elencate nella tabella.\n</p>\n<h1>Costruzione</h1>\n<p><b>Requisiti</b>: Creare Oggetti Meravigliosi, <i>Intrappolare l'Anima</i><br>\n<b>Costo</b>: 85.000 mo\n</p>","identifiedName":"Ampolla di Ferro"},{"id":"Mask, Monster","name":"Maschera da Mostro","description":"Questa maschera articolata assomiglia a uno specifico tipo di mostro umanoide, come un bugbear, un goblin, un orco o un hobgoblin. La bocca si apre e si chiude quando si sposta la mascella e la sua pelle è in realtà stoffa accuratamente dipinta. Sebbene tali maschere di solito siano destinate a spettacoli teatrali in cui l'attore interpreta il ruolo di un mostro, gli avventurieri sono noti per usarle come supporto per assomigliare ai mostri del tipo appropriato. La maschera nega il -2 alla <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> di <a href=\"/wiki/Camuffare\" title=\"Camuffare\">Camuffare</a> per mascherarsi come una razza diversa, ma solo a una distanza dì almeno 6 m o quando si ha occultamento; a distanza inferiore o senza occultamento, la maschera risulta manifestamente una messa in scena. Copre solo il viso e normalmente viene indossata con una parrucca o un elmo per mascherare o celare il resto della testa. Ogni maschera è più adatta a utilizzatori di una certa taglia, anche se alcune combinazioni di taglie e mostri sono meno credibili di altre (una creatura Piccola con una maschera da orco puo essere in grado di passare come un bambino orchesco, ma una creatura Media con una maschera da goblin nella migliore delle ipotesi si presenta come un hobgoblin deforme).","identifiedName":"Maschera da Mostro"},{"id":"Meditation Tea","name":"Tè della Meditazione","description":"Bere questo torbido tè ha un effetto calmante che chiarisce i pensieri. Per 10 minuti dopo aver bevuto il tè, si ottiene <a href=\"/wiki/Glossario#Bonus_(Alchemico)\" title=\"Glossario\">Bonus Alchemico</a> +2 contro effetti di influenza mentale. Bevendo il tè per meditare mentre si è afflitti da un'influenza mentale, è possibile effettuare subito un altro <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a> (con il bonus +2) contro l'effetto; si può ottenere questo particolare beneficio solo una volta al giorno.","identifiedName":"Tè della Meditazione"},{"id":"Mirror","name":"Specchio","description":"Questo specchio a mano ha un diametro di circa 30 cm. A differenza di molti specchi di vetro di qualità superiore, questo è realizzato in acciaio lucido e tanto robusto da poter lasciarlo cadere senza rischi di rottura.","identifiedName":"Specchio"},{"id":"Oar","name":"Remo","description":"","identifiedName":"Remo"},{"id":"Oil","name":"Olio","description":"L'olio contenuto in un'ampolla da 0,5 litri in una lanterna o una lampada brucia per 6 ore. È possibile utilizzare un'ampolla d'olio come arma a spargimento e occorre un'azione di round completo per preparare un'ampolla con una miccia. Una volta lanciata, c'è solo una probabilità del 50% che l'ampolla prenda fuoco. Si consideri l'attacco come un attacco da contatto a distanza, con incremento di gittata di 3 metri. Il colpo diretto provoca 1d6 danni da fuoco. Tutte le creature entro 1,5 metri dal punto in cui è caduta l'ampolla subiscono 1 danno da fuoco come effetto dello spargimento. Nel round successivo al colpo diretto la vittima subisce 1d6 danni aggiuntivi. La vittima può sfruttare un'azione di round completo per tentare di spegnere le fiamme prima di subire questi danni aggiuntivi. Occorre superare un <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a> su <a href=\"/wiki/Riflessi\" class=\"mw-redirect\" title=\"Riflessi\">Riflessi</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 15 per spegnere le fiamme. Rotolarsi per terra dà al personaggio bonus +2 al <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a>. Tuffarsi in un lago o smorzare le fiamme con mezzi magici spegne automaticamente le fiamme.<br> È possibile versare 0,5 litri d'olio sul terreno per coprire un'area quadrata con lato di 1,5 metri, purché la superficie sia liscia. Se incendiato, l'olio brucia per 2 round e infligge 1d3 danni a ogni creatura nell'area.","identifiedName":"Olio"},{"id":"Oil, Snake","name":"Olio di Serpente","description":"Questo linimento blandamente tossico anestetizza la carne e può mitigare il dolore delle ferite. Sebbene la tintura sia di fatto velenosa, chi la beve e resiste all'intossicazione guarisce da piccole ferite.\n<p><b>Olio di Serpente</b><br>\n<b>Tipo</b> veleno (contatto); <b>TS</b> <a href=\"/wiki/Tempra\" class=\"mw-redirect\" title=\"Tempra\">Tempra</a> <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 12<br>\n<b>Insorgenza</b> 1 round; <b>Frequenza</b> 1/minuto per 5 minuti<br>\n<b>Effetti</b> in caso di fallimento del <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a>, l'olio di serpente infligge 1 danno non letale. Invece, se il <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a> viene superato, la tossina cura 1d6 danni non letali; <b>Cura</b> 1 <a href=\"/wiki/TS\" class=\"mw-redirect\" title=\"TS\">Tiro Salvezza</a>.\n</p>","identifiedName":"Olio di Serpente"},{"id":"Oil, Troll","name":"Olio di Troll","description":"Questo liquido cremisi viscoso ha un gusto terribile. Bevendolo, per la ora successiva ci si stabilizza automaticamente se ridotti a punti ferita negativi (a meno che il danno non sia sufficiente a uccidere all'istante) e si ha una probabilità del 50% ogni round di porre termine a qualsiasi effetto di sanguinamento su di sé. Subendo danni da fuoco o da acido, i benefici dell'olio di troll sono sospesi per 1 round.","identifiedName":"Olio di Troll"},{"id":"Padzahr","name":"Padzahr","description":"Bere questo liquido cristallino accelera il naturale processo di guarigione dei danni a <a href=\"/wiki/Costituzione\" title=\"Costituzione\">Costituzione</a>. Riposare per 1 ora dopo averne bevuto una fiala guarisce 1 danno a <a href=\"/wiki/Costituzione\" title=\"Costituzione\">Costituzione</a>, come se si fosse beneficiato di un riposo ccompleto. L'assunzione di dosi multiple nell'arco di un'ora non aumenta il tasso di guarigione: bisogna prenderle singolarmente, seguite da un'ora di riposo, perché facciano effetto. Utilizzare più di 4 dosi di padzahr in giorno non ha alcun effetto.","identifiedName":"Padzahr"},{"id":"Patchwork cloak","name":"Mantello Patchwork","description":"Sono molto popolari tra i bardi itineranti e ogni mantello patchwork è unico. le pezze che lo compongono rappresentano i posti visitati e spesso l'intrattenitore li usa per ricordare storie specifiche del suo repertorio. Quando un bardo si ritira o muore, spesso lascia in eredità il suo mantello a un giovane intrattenitore cui ha fatto da mentore o che ammira.","identifiedName":"Mantello Patchwork"},{"id":"Perfume/Cologne","name":"Profumo/Colonia","description":"La maggior parte dei profumi e delle colonie deriva dagli oli essenziali dei fiori. Un profumo o una colonia possono (a discrezione del GM) concedere bonus di circostanza alle prove di molte delle abilità basate sul <a href=\"/wiki/Carisma\" title=\"Carisma\">Carisma</a>.","identifiedName":"Profumo/Colonia"},{"id":"Periscope","name":"Periscopio","description":"Questo tubo di metallo lungo 60 centimetri è ad angolo retto e ha specchi al suo interno. Guardando in una estremità è possibile vedere dall'altra parte, così da vedere senza pericolo oltre gli ostacoli, dietro gli angoli o in spazi piccoli dove la testa non potrebbe entrare. Quando si usa un periscopio, la sua estremità conta come un oggetto Minuto, rendendo meno probabile che le creature che guardano notino chi lo usa: se si ha occultamento totale contro la creatura eccetto per l'estremità del periscopio, si usa la taglia dell'estremità nelle prove di <a href=\"/wiki/Furtivit%C3%A0\" title=\"Furtività\">Furtività</a>, al posto del modificatore di taglia di chi lo usa. La distorsione dovuta agli specchi impone penalità –4 alla prove di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> quando si guarda al suo interno. Anche se il tubo è piuttosto resistente (<a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> 5, 2 <a href=\"/wiki/Punti_Ferita\" title=\"Punti Ferita\">Punti Ferita</a>), gli specchi all'interno sono fragili (<a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> 1, 1 <a href=\"/wiki/Punti_Ferita\" title=\"Punti Ferita\">Punto Ferita</a>) e qualsiasi attacco che oltrepassi la <a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> del tubo infligge danni anche agli specchi.","identifiedName":"Periscopio"},{"id":"Poncho","name":"Poncho","description":"Questo cerchio di tessuto resistente all'acqua (tipicamente lana o pelle) ha un'apertura con cappuccio al centro, rendendo più facile infilarlo o sfilarlo e proteggere tutto il corpo da pioggia o neve.","identifiedName":"Poncho"},{"id":"Portable Bridge","name":"Ponte Portatile","description":"Quando posizionato e fissato con otto chiodi (quattro su ciascun lato del divario), questo ponte di corda e doghe può sopportare fino 2.250 kg e abbracciare un divario di 9 metri. Si arrotola in un involto che può essere portato a tracolla sulla schiena o da un animale da soma. Convincere un animale ad attraversare un ponte portatile richiede il comando \"segui\" o \"vieni\".","identifiedName":"Ponte Portatile"},{"id":"Portable hive","name":"Buco Portatile","description":"<p><b>Aura</b>: Evocazione forte<br>\n<b>LI</b>: 12°<br>\n<b>Slot</b>: nessuno<br>\n<b>Prezzo</b>: 20.000 mo<br>\n<b>Peso</b>: —\n</p>\n<h2>Descrizione</h2>\n<p>Un buco portatile sembra un disco di stoffa nera tessuto con la tela di un Ragno Fase intrecciata con fili di etere e raggi di luce stellare. Quando viene aperto, un <i>Buco Portatile</i> è largo 180 cm, ma può essere ripiegato su se stesso fino a raggiungere le dimensioni di un fazzoletto. Quando viene posto su una superficie, crea su di essa uno spazio extradimensionale di 3 metri di profondità. Questo buco può essere chiuso dall'esterno o dall'interno semplicemente sollevando i lembi di stoffa e ripiegandoli su se stessi. In questo modo l'entrata svanisce, ma qualunque cosa fosse già al suo interno rimane dov'è, viaggiando con esso.\n</p>\n<p>L'unica aria all'interno del buco è quella che entra quando viene aperto. Contiene abbastanza aria perché al suo interno possa sopravvivere una creatura di taglia Media o due creature di taglia Piccola per 10 minuti. La stoffa non si appesantisce, anche se al suo interno è stata riempita. Ogni <i>Buco Portatile</i> si apre su uno specifico spazio extradimensionale. Se all'interno di un <i>Buco Portatile</i> viene posta una Borsa Conservante, si apre uno strappo che conduce al Piano Astrale. Entrambi gli oggetti vengono risucchiati nel vuoto e persi per sempre. Se invece viene posto un <i>Buco Portatile</i> dentro una Borsa Conservante, si apre un portale per il Piano Astrale. Il buco, la borsa e tutte le creature nel raggio di 3 metri vengono risucchiate all'interno, e gli oggetti si distruggono.\n</p>\n<h1>Costruzione</h1>\n<p><b>Requisiti</b>: Creare Oggetti Meravigliosi, <i>Spostamento Planare</i><br>\n<b>Costo</b>: 10.000 mo\n</p>","identifiedName":"Buco Portatile"},{"id":"Portrait book","name":"Libro per Ritratti","description":"Questo libro di 100 pagine contiene disegni di <a href=\"/wiki/Elfo\" title=\"Elfo\">Elfi</a>, <a href=\"/wiki/Gnomo\" title=\"Gnomo\">Gnomi</a>, <a href=\"/wiki/Halfling\" title=\"Halfling\">Halfling</a>, <a href=\"/wiki/Mezzelfo\" title=\"Mezzelfo\">Mezzelfi</a>, <a href=\"/wiki/Mezzorco\" title=\"Mezzorco\">Mezzorchi</a>, <a href=\"/wiki/Nano\" title=\"Nano\">Nani</a> ed <a href=\"/wiki/Umano\" title=\"Umano\">Umani</a>, di ambo i sessi. Scegliendo il disegno appropriato ed aggiungendo capelli, barba e altre caratteristiche come nei e cicatrici è possibile, anche per un pessimo disegnatore, ricostruire l'aspetto di una persona, come nel caso di un <a href=\"/wiki/Inquisitore\" title=\"Inquisitore\">Inquisitore</a> che crea un avviso di taglia per un <a href=\"/wiki/Fattucchiere\" title=\"Fattucchiere\">Fattucchiere</a> <a href=\"/wiki/Mezzelfo\" title=\"Mezzelfo\">Mezzelfo</a>.","identifiedName":"Libro per Ritratti"},{"id":"Pot (Mithral)","name":"Pentola di Mithral","description":null,"identifiedName":"Pentola di Mithral"},{"id":"Prismatic Crystal","name":"Cristallo Prismatico","description":"Questo blocco di cristallo brilla dei colori dell'arcobaleno. Un cristallo prismatico può essere utilizzato come focus per lo <a href=\"/wiki/Sblocchi_di_Abilit%C3%A0_Occulta\" title=\"Sblocchi di Abilità Occulta\">Sblocco di Abilità Occulta</a> Leggere Aura, per ridurre così da 10 minuti a 5 il tempo necessario per leggere un'aura. Quando vengono tenuti in mano da creature parapsichiche, questi cristalli inoltre emettono luce in una piccola area, incrementando la luminosità di un livello in un raggio di 3 metri (buio diventa luce fioca e luce fioca diventa luce normale). Un cristallo prismatico non può aumentare il livello della luce oltre quella normale.","identifiedName":"Cristallo Prismatico"},{"id":"Psychometrist's gloves","name":"Guanti da Psicometrista","description":"Questi guanti a più strati in pelle d'agnello sono appositamente studiati e parapsichicamente sintonizzati al fine di aumentare la sensibilità tattile delle mani di chi li indossa. Per garantire i propri benefici, i guanti devono essere indossati per 8 ore ininterrotte. Tutte le prove di abilità basate su <a href=\"/wiki/Destrezza\" title=\"Destrezza\">Destrezza</a> che richiedono l'uso delle mani subiscono penalità -2 finché si indossano i guanti. Dopo tale periodo di 8 ore, il potatore può togliersi i guanti e ottiene bonus di circostanza +2 alle prove di <a href=\"/wiki/Valutare\" title=\"Valutare\">Valutare</a> relative allo <a href=\"/wiki/Sblocchi_di_Abilit%C3%A0_Occulta\" title=\"Sblocchi di Abilità Occulta\">Sblocco di Abilità Occulta</a> Psicometria. Questo beneficio svanisce dopo 1 ora.","identifiedName":"Guanti da Psicometrista"},{"id":"Ram, Portable","name":"Ariete Portatile","description":"Questa trave di legno rivestita di metallo fornisce bonus +2 alle prove di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> per sfondare porte e permette a una seconda persona di <a href=\"/wiki/Aiutare_un_Altro\" title=\"Aiutare un Altro\">Aiutare</a> automaticamente aumentando il bonus di +2.","identifiedName":"Ariete Portatile"},{"id":"Reversible cloak","name":"Mantello Rovesciabile","description":"Questo mantello ha uno strato esterno di tessuto e uno interno di colore diverso. Vengono indossati per moda, spettacoli teatrali o favorire un cambio d'aspetto veloce come parte di un camuffamento. Il prezzo varia a seconda della qualità del mantello, con quelli d buon mercato che sono un semplice mantello di lino e quelli di fascia alta di seta o decorati con inserti di pelliccia.","identifiedName":"Mantello Rovesciabile"},{"id":"Ritual Bell","name":"Campana Rituale","description":"Questa grossa campana d'argento da azionare a mano è montata su una lunga asta di legno. Le campane rituali di solito vengono impiegate nelle cerimonie, spesso ai fini di richiamare l'attenzione di grandi folle. Ognuna di queste campane reca specifiche incisioni, che in molti casi permettono di far risalire la sua origine a un particolare culto o setta.","identifiedName":"Campana Rituale"},{"id":"Sack","name":"Sacco","description":"Questo sacco di tela pesante, utile per trasportare equipaggiamento da avventuriero e altre forniture, contiene circa 0,1 metro cubo. Un laccio di cuoio infilato attraverso le asole all'estremità del sacco può essere legato per chiuderlo facilmente.","identifiedName":"Sacco"},{"id":"Saw","name":"Sega","description":"Le seghe possono avere varie fogge, dalle piccole seghe da carpenteria alle lunghe seghe a due manici usate dai taglialegna. È possibile inserire una sega fra una porta e il suo telaio per tagliare barre o chiavistelli di legno infliggendo 5 danni più il bonus di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> per round come azione di round completo. Per sentire una sega che viene usata è necessaria una prova di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 10. Le seghe utilizzate per tagliare il ghiaccio sui fiumi hanno una punta per spaccarlo prima di segare.","identifiedName":"Sega"},{"id":"Scarf","name":"Sciarpa","description":"Gli intrattenitori spesso impiegano abiti seducenti e attraenti oggetti di scena nelle loro esibizioni. Le sciarpe di stoffa colorata o di seta trasparente, spesso ricamate con scene o motivi elaborati, sono gli accessori preferiti.","identifiedName":"Sciarpa"},{"id":"Scarf (reinforced)","name":"Sciarpa Rinforzata","description":"Un lato di questa sciarpa di 2,4 metri è rinforzato con anelli di catena e piastre metalliche. Anche se non sono sufficienti a fornire un beneficio alla Classe Armatura, queste sciarpe versatili possono essere usate come un pezzo di catena per scalare brevi tratti o legare nemici. Una sciarpa rinforzata ha <a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> 10 e 4 <a href=\"/wiki/Punti_Ferita\" title=\"Punti Ferita\">Punti Ferita</a>. Può essere rotta superando una prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 24.","identifiedName":"Sciarpa Rinforzata"},{"id":"Scarf, Reinforced","name":"Sciarpa Rinforzata","description":"Un lato di questa sciarpa di 2,4 metri è rinforzato con anelli di catena e piastre metalliche. Anche se non sono sufficienti a fornire un beneficio alla Classe Armatura, queste sciarpe versatili possono essere usate come un pezzo di catena per scalare brevi tratti o legare nemici. Una sciarpa rinforzata ha <a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> 10 e 4 <a href=\"/wiki/Punti_Ferita\" title=\"Punti Ferita\">Punti Ferita</a>. Può essere rotta superando una prova di <a href=\"/wiki/Forza\" title=\"Forza\">Forza</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 24.","identifiedName":"Sciarpa Rinforzata"},{"id":"Sealing Wax","name":"Ceralacca","description":"Questo bastoncino di cera rossa viene usato per sigillare buste, spesso usando un anello con sigillo per marchiarle come prova per dimostrare chi le ha mandate.","identifiedName":"Ceralacca"},{"id":"Sewing Needle","name":"Ago da Cucito","description":"Arnese in acciaio usato per cucire, filiforme, appuntito a un'estremità e munito all'altra di un forellino ovale (cruna), nel quale si fa passare il filo.","identifiedName":"Ago da Cucito"},{"id":"Sextant","name":"Sestante","description":"Attrezzo costituito da un intreccio, a maglie più o meno fitte, di fili di fibre naturali o artificiali, usato per pescare.","identifiedName":"Sestante"},{"id":"Shovel","name":"Shotel","description":"<p><b>Costo:</b> 30 mo<br>\n<b>Peso:</b> 1,5 kg<br>\n<b>Danno:</b> 1d6 (Piccola), 1d8 (Media)<br>\n<b>Critico:</b> x3<br>\n<b>Gittata:</b> —<br>\n<b>Tipo:</b> P<br>\n<b>Speciale:</b> Esibizione<br>\n<b>Categoria:</b> Una Mano<br>\n<b>Competenza:</b> Esotica<br>\n<b>Gruppo di Armi:</b> Lama Pesante<br>\n</p>\n<h2>Descrizione</h2>\n<p>Lo shotel è una spada con una lama ricurva concepita per arrivare oltre lo scudo di un avversario. Si ottiene bonus +1 ai Tiri per Colpire effettuati con uno shotel contro avversari che usano buckler, scudi leggeri o scudi pesanti. La curva della lama di uno shotel varia da spada a spada e alcuni modelli sono a doppio taglio mentre altri sono a taglio singolo, con il dorso che può essere puntato contro uno scudo per potenza addizionale. Gli shotel sono particolarmente utili per agganciare combattenti in sella e tirarli giù dai loro destrieri. \n</p>","identifiedName":"Shotel"},{"id":"Signal Whistle","name":"Fischietto da Segnalazione","description":"Con una prova di <a href=\"/wiki/Intrattenere\" title=\"Intrattenere\">Intrattenere</a> (strumenti a fiato) con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 5 è possibile trasmettere concetti come “All'attacco!”, “Aiuto!”, “Avanzare!”, “Ritirata!”, “Fuoco!” e “Allarme!”. Il suono del fischietto si può udire chiaramente (<a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 0) fino a 275 metri di distanza. Per ogni 275 metri successivi la prova di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> subisce penalità –2.","identifiedName":"Fischietto da Segnalazione"},{"id":"Signet Ring","name":"Anello con Sigillo","description":"Cerchietto di metallo, generalmente pregiato, con un incisione atta ad imprimere sigilli su ceralacca.","identifiedName":"Anello con Sigillo"},{"id":"Soap","name":"Sapone","description":"La maggior parte del sapone è fatta da grasso animale e liscivia derivata dalle ceneri. È possibile utilizzare questo spesso blocco di sapone per pulire vestiti, pentole, lenzuola, persone o qualsiasi altra cosa che potrebbe essere sporca. Un pezzo di sapone funziona per circa 50 utilizzi.","identifiedName":"Sapone"},{"id":"Solarium, Portable","name":"Solarium Portatile","description":"Questa lunga cassa di legno ospita al suo interno una complessa struttura composta da intelaiature d'ottone, contrappesi, un tappeto pieghevole e lenti color porpora di varie forme e dimensioni. Una volta assemblata, la cassa diventa un piccolo letto sul quale incombe un complicato apparato rotante di lenti che filtra la luce del sole indirizzandola sul tappetino sottostante. Il lettino solare è utilizzabile solo in giornate di Iuce intensa ed e sufficientemente ampio da consentire a una creatura Media O due piccole di sdraiarsi sotto il suo apparato di lenti e crogiolarsi ai benefici raggi di luce naturale filtrata. Il solarium può essere usato in combinazione con la modalità cura a lungo termine dell'abilità <a href=\"/wiki/Guarire\" title=\"Guarire\">Guarire</a>. Chi si espone alla luce filtrata riposando per 8 ore recupera 1 punto ferita aggiuntivo per livello o 1 punto di caratteristica aggiuntivo, se chi fornisce le cure supera prova di <a href=\"/wiki/Guarire\" title=\"Guarire\">Guarire</a> richiesta.","identifiedName":"Solarium Portatile"},{"id":"Straitjacket","name":"Camicia di Forza","description":"Fabbricato con tela robusta e lacci di cuoio, questo strumento di costrizione impedisce completamente a chi lo indossa l'utilizzo delle braccia. Legare in maniera adeguata una creatura con una camicia di forza richiede 1 minuto e la vittima dev'essere consenziente o <a href=\"/wiki/Indifeso\" title=\"Indifeso\">Indifesa</a>. Questo lasso di tempo può essere ridotto a 5 round, ma in questo modo la <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> per sfuggire alla costrizione diminuisce di 5. Una creatura costretta in una camicia di forza ottiene la condizione <a href=\"/wiki/In_Lotta\" title=\"In Lotta\">In Lotta</a>, ma è in grado di muoversi. Liberarsi dalla camicia di forza richiede di superare una prova di <a href=\"/wiki/Artista_della_Fuga\" title=\"Artista della Fuga\">Artista della Fuga</a> con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 28 (<a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 30 nel caso di una camicia di forza perfetta).","identifiedName":"Camicia di Forza"},{"id":"Stretcher","name":"Barella","description":"Una barella permette a due persone di condividere il fardello di portare un oggetto pesante. È inoltre possibile utilizzarla per trascinare un carico che non si poteva trasportare senza. Una barella sostiene fino a 150 kg.","identifiedName":"Barella"},{"id":"Tattoo","name":"Tatuaggio","description":"Il costo di un tatuaggio dipende dalla sua qualità, dimensione e dal numero di colori utilizzati. Un tatuaggio grande come una moneta, di colore blu che scolorirà in dieci anni può costare 1 mr, uno grande come una mano in inchiostro nero indelebile 1 ma e uno che copre l’intera schiena e richiede più sessioni costa 10 mo. Ogni colore aggiuntivo costa come un singolo tatuaggio delle sue stesse dimensioni. I prezzi indicati sono solo una guida: i tatuaggi, come ogni opera d'arte, possono valere molto di più a seconda del prestigio dell'artista.","identifiedName":"Tatuaggio"},{"id":"Teapot","name":"Teiera","description":"È una piccola pentola con beccuccio per la preparazione del tè. Comprende un coperchio e filtro, e può fare quattro tazze di tè per volta.","identifiedName":"Teiera"},{"id":"Torch","name":"Torcia","description":"Una torcia brucia per 1 ora ed <a href=\"/wiki/Esplorazione#Visibilità_e_Luce\" title=\"Esplorazione\">Illumina</a> con luce normale un’area di 6 metri di raggio, aumentando ulteriormente la luminosità di un livello in un raggio di 6 metri oltre quell'area (buio diventa luce fioca e luce fioca diventa luce normale). Una torcia non può aumentare il livello della luce oltre quella normale o intensa. Se usata in combattimento, la torcia viene considerata un’arma improvvisata ad una mano che infligge danni contundenti pari a quelli di un guanto d’arme della stessa taglia, più 1 danno da fuoco.","identifiedName":"Torcia"},{"id":"Vial","name":"Ampolla","description":"Piccola anfora in vetro o ceramica con una sola ansa e collo sottile terminante in un beccuccio.","identifiedName":"Ampolla"},{"id":"Waterproof bag","name":"Borsa Impermeabile","description":"Questo sacco di cuoio sigillato con catrame o pece impedisce che gli oggetti delicati vengano rovinati dall'acqua. Gli oggetti all'interno restano relativamente all'asciutto, rendendo questa borsa ideale per trasportare mappe, pergamene, libri degli incantesimi e simili, anche se il sacco non è a tenuta stagna e può essere immerso completamente solo per 10 round prima che filtri abbastanza acqua all'interno da rovinare tali oggetti.","identifiedName":"Borsa Impermeabile"},{"id":"Waterproof Lantern","name":"Lanterna Impermeabile","description":"Destinata a riparare la fiamma sia dall'acqua che dal vento, questa lanterna considera i venti molto forti come forti e gli uragani come bufere al fine di determinare se spengono la fiamma. Contiene abbastanza aria da bruciare sott'acqua per 5 round prima di spegnersi.","identifiedName":"Lanterna Impermeabile"},{"id":"Whistle, Silent","name":"Fischietto Silenzioso","description":"Con una prova di <a href=\"/wiki/Intrattenere\" title=\"Intrattenere\">Intrattenere</a> (strumenti a fiato) con <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 5 è possibile trasmettere concetti come “All'attacco!”, “Aiuto!”, “Avanzare!”, “Ritirata!”, “Fuoco!” e “Allarme!”. Il suono del fischietto si può udire chiaramente (<a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> <a href=\"/wiki/CD\" class=\"mw-redirect\" title=\"CD\">CD</a> 0) fino a 275 metri di distanza. Per ogni 275 metri successivi la prova di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> subisce penalità –2. I fischietti silenziosi possono essere uditi solo dagli animali o dalle creature con l'udito particolarmente fino.","identifiedName":"Fischietto Silenzioso"},{"id":"Wig","name":"Parrucca","description":"I capelli finti si presentano in molte forme, dalla austere acconciature di un giudice alla torreggianti creazioni che adornano un nobile, fino ai semplici riccioli indossati da una casalinga dai capelli radi. Le parrucche vengono vendute in ogni grande città e possono essere comprate su ordinazione nella maggior parte dei paesi. Dato che di solito sono fatte di capelli, i colori disponibili sono probabilmente limitati a quelli dei capelli localmente predominanti, ma altri possono essere ottenuti applicando delle tinture.","identifiedName":"Parrucca"},{"id":"Wire Saw (Adamantine)","name":"Sega a Filo di Adamantio","description":"La Sega a filo di adamantio funziona due volte più in a fretta di un sega normale quando taglia materiali con <a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> 10 o inferiore, oppure a velocità normale quando taglia materiali con <a href=\"/wiki/Durezza\" class=\"mw-redirect\" title=\"Durezza\">Durezza</a> 11-20, Sostituire il filo di una sega a filo di adamantio costa 145 mo.","identifiedName":"Sega a Filo di Adamantio"},{"id":"Wrist Sheath","name":"Fodero da Polso","description":"Si tratta di un fodero progettato per essere legato all'avambraccio e nascosto sotto una manica lunga. Il fodero può contenere un oggetto della lunghezza dell'avambraccio, come una bacchetta, un dardo o un pugnale, oppure fino a cinque frecce o quadrelli. Come azione di movimento, si può piegare il polso per far cadere alcuni o tutti questi oggetti nella propria mano (provocando attacchi di opportunità come di norma). Concede bonus +2 alle prove di <a href=\"/wiki/Rapidit%C3%A0_di_Mano\" title=\"Rapidità di Mano\">Rapidità di Mano</a> effettuate per opporsi alla prova di <a href=\"/wiki/Percezione\" title=\"Percezione\">Percezione</a> di qualcuno che sta osservando o perquisendo per individuare gli oggetti nel fodero. Si può indossare un solo fodero da polso per braccio.","identifiedName":"Fodero da Polso"}]}