{"label":"Telenti","entries":[{"id":"Acrobatic","name":"Acrobatico [Acrobatic]","description":"<p>Grande capacità nel balzare, saltare e volare.\n</p>\n<p><b>Beneficio</b>: Bonus +2 a tutte le prove di Acrobazia e Volare. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Acrobatic Steps","name":"Passo Acrobatico [Acrobatic Steps]","description":"<p>Capacità di muoversi facilmente attraverso un ostacolo.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 15, Passo Leggero.\n</p>\n<p><b>Beneficio:</b> Ogni volta che ci si muove, si possono attraversare 4,5 metri di terreno difficile ogni round come se fosse terreno normale. Gli effetti di questo talento si cumulano con quelli di Passo Leggero (permettendo così di muoversi attraverso un totale di 6 metri di terreno difficile a round).\n</p>"},{"id":"Agile Maneuvers","name":"Manovre Agili (Combattimento) [Agile Maneuvers]","description":"<p>Capacità di usare la rapidità invece che la forza bruta nelle manovre in combattimento.\n</p>\n<p><b>Beneficio:</b> Si aggiunge il bonus di Destrezza al proprio Bonus di Attacco Base e al Bonus di Taglia al fine di determinare il Bonus da Manovra in Combattimento anziché il bonus di Forza.\n</p>\n<p><b>Normale:</b> Quando si determina il Bonus da Manovra in Combattimento si aggiunge il proprio bonus di Forza al Bonus di Attacco Base e al Bonus di Taglia.\n</p>"},{"id":"Alertness","name":"Allerta [Alertness]","description":"<p>Attenta capacità di notare cose che agli altri sfuggono.\n</p>\n<p><b>Beneficio</b>: Bonus +2 alle prove di Intuizione e Percezione. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Alignment Channel","name":"Incanalare Allineamento [Alignment Channel]","description":"<p>Si può scegliere bene, caos, legge o male. Si incanala energia divina per colpire esterni che possiedono tale sottotipo.\n</p>\n<p><b>Prerequisiti:</b> Capacità di Incanalare Energia.\n</p>\n<p><b>Beneficio:</b> Al posto del suo normale effetto, si può scegliere che la propria capacità di Incanalare Energia curi o ferisca gli Esterni con quel particolare sottotipo di allineamento. Bisogna effettuare la scelta ogni volta che si incanala energia. Se si sceglie di curare o ferire le creature di quel particolare sottotipo di allineamento, l’energia incanalata non ha effetto su altre creature. Il danno curato o inflitto e la CD per dimezzarlo non subiscono variazioni.\n</p>\n<p><b>Speciale:</b> Si può ottenere questo talento più volte. Gli effetti non si cumulano. Ogni volta bisogna applicarlo ad un nuovo sottotipo di allineamento. Ogni volta che si incanala, bisogna scegliere il sottotipo su cui si vuole abbia effetto.\n</p>"},{"id":"Animal Affinity","name":"Affinità Animale [Animal Affinity]","description":"<p>Capacità nel trattare con animali e cavalcature.\n</p>\n<p><b>Beneficio</b>: Bonus +2 alle prove di Addestrare Animali e Cavalcare. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Arcane Armor Mastery","name":"Maestria Arcana nelle Armature (Combattimento) [Arcane Armor Mastery]","description":"<p>Competenza nel lanciare incantesimi indossando l’armatura.\n</p>\n<p><b>Prerequisiti:</b> Addestramento Arcano nelle Armature, Competenza nelle Armature Medie, incantatore di 7° livello.\n</p>\n<p><b>Beneficio:</b> Come azione veloce, si riduce la probabilità di fallimento arcano degli incantesimi in base all’armatura indossata del 20% per qualsiasi incantesimo lanciato nel round. Questo bonus sostituisce e non si cumula con quello concesso da Addestramento Arcano nelle Armature.\n</p>"},{"id":"Arcane Armor Training","name":"Addestramento Arcano nelle Armature (Combattimento) [Arcane Armor Training]","description":"<p>Capacità nel lanciare incantesimi indossando l’armatura.\n</p>\n<p><b>Prerequisiti</b>: Competenza nelle Armature Leggere, incantatore di 3° livello.\n</p>\n<p><b>Beneficio</b>: Come azione veloce, riduce la probabilità di fallimento degli incantesimi arcani in base all’armatura indossata del 10% per qualsiasi incantesimo lanciato nel round.\n</p>"},{"id":"Arcane Strike","name":"Colpo Arcano (Combattimento) [Arcane Strike]","description":"<p>Capacità di attingere al proprio potere arcano per infondere le armi di energia magica.\n</p>\n<p><b>Prerequisito</b>: Capacità di lanciare incantesimi arcani. \n</p>\n<p><b>Beneficio</b>: Come azione veloce, si può infondere nella propria arma una parte del proprio potere arcano. Per 1 round, le proprie armi infliggono +1 al danno e sono considerate come se fossero armi magiche al fine di superare la Riduzione del Danno. Ogni cinque livelli da incantatore posseduti, il bonus aumenta di +1, fino ad un massimo di +5 al 20° livello.\n</p>"},{"id":"Armor Proficiency, Heavy","name":"Competenza nelle Armature Pesanti (Combattimento) [Armor Proficiency, Heavy]","description":"<p>Capacità di indossare ed utilizzare le armature pesanti.\n</p>\n<p><b>Prerequisito</b>: Competenza nelle Armature Medie \n</p>\n<p><b>Beneficio</b>: Quando si utilizza un tipo di armatura in cui si ha competenza, la penalità di armatura alla prova si applica solo alle Prove di Abilità basate su Forza e Destrezza.\n</p>\n<p><b>Normale</b>: Se si indossa un’armatura in cui non si ha la competenza si subisce la penalità di armatura alla prova al Tiro per Colpire e a tutte le Prove di Abilità che riguardano il movimento.\n</p>\n<p><b>Speciale</b>: Guerrieri e Paladini ricevono automaticamente Competenza nelle Armature Pesanti come talento bonus, senza bisogno di selezionarlo.\n</p>"},{"id":"Armor Proficiency, Light","name":"Competenza nelle Armature Leggere (Combattimento) [Armor Proficiency, Light]","description":"<p>Capacità di indossare ed utilizzare le armature leggere.\n</p>\n<p><b>Beneficio</b>: Quando si utilizza un tipo di armatura in cui si ha competenza, la penalità di armatura alla prova si applica solo alle Prove di Abilità basate su Forza e Destrezza.\n</p>\n<p><b>Normale</b>: Se si indossa un’armatura in cui non si ha la competenza si subisce la penalità di armatura alla prova al Tiro per Colpire e a tutte le Prove di Abilità che riguardano il movimento.\n</p>\n<p><b>Speciale</b>: Tutte le classi tranne Maghi, Monaci e Stregoni, possiedono Competenza nelle Armature Leggere come talento bonus, senza bisogno di selezionarlo.\n</p>"},{"id":"Armor Proficiency, Medium","name":"Competenza nelle Armature Medie (Combattimento) [Armor Proficiency, Medium]","description":"<p>Capacità di indossare ed utilizzare le armature medie.\n</p>\n<p><b>Prerequisito</b>: Competenza nelle Armature Leggere. \n</p>\n<p><b>Beneficio</b>: Quando si utilizza un tipo di armatura in cui si ha competenza, la penalità di armatura alla prova si applica solo alle Prove di Abilità basate su Forza e Destrezza.\n</p>\n<p><b>Normale</b>: Se si indossa un’armatura in cui non si ha la competenza si subisce la penalità di armatura alla prova al Tiro per Colpire e a tutte le Prove di Abilità che riguardano il movimento.\n</p>\n<p><b>Speciale</b>: Barbari, Chierici, Druidi, Guerrieri, Paladini e Ranger ricevono automaticamente Competenza nelle Armature Medie come talento bonus, senza bisogno di selezionarlo.\n</p>"},{"id":"Athletic","name":"Atletico [Athletic]","description":"<p>Si possiedono innate doti fisiche.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Nuotare e Scalare. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Augment Summoning","name":"Aumentare Evocazione [Augment Summoning]","description":"<p>Le creature evocate sono più forti e robuste.\n</p>\n<p><b>Prerequisito</b>: Incantesimi Focalizzati (Evocazione). \n</p>\n<p><b>Beneficio</b>: Ogni creatura evocata con un qualsiasi incantesimo evoca ottiene un bonus di potenziamento +4 a Forza e a Costituzione per la durata dell’incantesimo di evocazione utilizzato per richiamarla.\n</p>"},{"id":"Bleeding Critical","name":"Critico Sanguinante (Combattimento, Critico) [Bleeding Critical]","description":"<p>I colpi critici producono ferite che sanguinano copiosamente.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico con un’arma tagliente o perforante, l’avversario subisce 2d6 danni da Sanguinamento ad ogni round nel suo turno, oltre al danno inflitto dal colpo critico. Il danno da Sanguinamento può essere fermato con una prova di Guarire con CD 15 o con una cura magica. Gli effetti di questo talento sono cumulativi.\n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad ogni colpo critico, a meno che non si possegga il talento Critico Prodigioso.\n</p>"},{"id":"Blind-Fight","name":"Combattere alla Cieca (Combattimento) [Blind-Fight]","description":"<p>Capacità di attaccare gli avversari che non sono chiaramente percepibili.\n</p>\n<p><b>Beneficio</b>: In mischia, ogni volta che si manca l’avversario a causa dell’Occultamento, si può ripetere una volta il tiro percentuale fallito per vedere se si è riusciti a colpire comunque.\n</p>\n<p>Un attaccante invisibile non ottiene alcun vantaggio derivante dal colpire il personaggio in mischia. Cioè, il personaggio non perde il bonus positivo di Destrezza alla Classe Armatura e l’avversario non guadagna il normale bonus +2 per essere Invisibile. Tuttavia, i bonus dell’attaccante Invisibile si applicano lo stesso agli attacchi a distanza.\n</p>\n<p>Non c’è bisogno di effettuare prove di Acrobazia per muoversi a piena velocità mentre si è Accecati. \n</p>\n<p><b>Normale</b>: Si applicano i modificatori al Tiro per Colpire standard per gli attaccanti Invisibili che cercano di colpire il personaggio; quest’ultimo perde anche il bonus di Destrezza alla CA. Si applica inoltre una riduzione della velocità in caso di buio e scarsa visibilità.\n</p>\n<p><b>Speciale</b>: Il talento Combattere alla Cieca non ha alcuna utilità nei confronti di un personaggio se questo è sotto l’effetto di un incantesimo <i>Intermittenza</i>.\n</p>"},{"id":"Blinding Critical","name":"Critico Accecante (Combattimento, Critico) [Blinding Critical]","description":"<p>I colpi critici rendono ciechi gli avversari.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Bonus di Attacco Base +15. \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico l’avversario è Accecato in modo permanente. Un Tiro Salvezza su Tempra riuscito (CD pari a 10 + il proprio Bonus di Attacco Base) rende l’avversario Abbagliato per 1d4 round. Questo talento non ha effetto sulle creature che non basano la vista sugli occhi o quelle con più di due occhi (sebbene colpi critici multipli potrebbero causare cecità, a discrezione del GM). La cecità può essere curata con <i>Guarigione</i>, <i>Rigenerazione</i>, <i>Rimuovi Cecità/Sordità</i> o capacità simili. \n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad uno specifico colpo critico, a meno che non si possegga Critico Prodigioso.\n</p>"},{"id":"Brew Potion","name":"Mescere Pozioni (Creazione Oggetto) [Brew Potion]","description":"<p>Capacità di creare pozioni magiche.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 3° livello. \n</p>\n<p><b>Beneficio</b>: Si può creare una pozione di un qualsiasi incantesimo conosciuto di 3° livello o inferiore, che abbia come bersaglio una o più creature o oggetti. La mescita di una pozione richiede 2 ore se il suo prezzo base è 250 mo o meno, altrimenti richiede 1 giorno per ogni 1.000 mo del suo prezzo base. Quando si crea una pozione, si stabilisce il livello dell’incantatore, che deve essere sufficiente per lanciare l’incantesimo in questione e non superiore al proprio livello. Per mescere una pozione, bisogna consumare materiali grezzi per un costo pari alla metà del prezzo base. Vedi le regole sulla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni. Quando si crea una pozione, si fanno tutte le scelte che si farebbero normalmente quando si lancia l’incantesimo. Chi beve la pozione è il bersaglio dell’incantesimo.\n</p>"},{"id":"Catch Off-Guard","name":"Cogliere di Sorpresa (Combattimento) [Catch Off-Guard]","description":"<p>I nemici sono colti di sorpresa dall’Abilità con cui si fa uso di armi improvvisate e fuori dalla norma. \n</p>\n<p><b>Beneficio</b>: Non si subiscono penalità nell’usare un’arma da mischia improvvisata. Gli avversari disarmati sono colti Impreparati contro qualsiasi attacco portato con un’arma improvvisata.\n</p>\n<p><b>Normale</b>: Attaccare con un’arma improvvisata comporta penalità –4 al Tiro per Colpire.\n</p>"},{"id":"Channel Smite","name":"Incanalare Punizione (Combattimento) [Channel Smite]","description":"<p>L’energia divina viene incanalata nell’arma impugnata.\n</p>\n<p><b>Prerequisiti:</b> Incanalare Energia.\n</p>\n<p><b>Beneficio:</b> Prima di effettuare un attacco, si può decidere di spendere un uso della propria capacità di Incanalare Energia come azione veloce. Se si incanala energia positiva e si colpisce una creatura non morta, essa subisce una quantità di danni addizionali pari al danno inflitto dalla propria capacità di incanalare energia positiva. Se si incanala energia negativa e si colpisce una creatura vivente, essa subisce una quantità di danno addizionale pari al danno inflitto dalla propria capacità di incanalare energia negativa. Il bersaglio può effettuare un Tiro Salvezza su Volontà, come di norma, per dimezzare questo danno addizionale. Se l’attacco non va a segno, la capacità di Incanalare Energia viene comunque spesa senza produrre effetti.\n</p>"},{"id":"Cleave","name":"Incalzare (Combattimento) [Cleave]","description":"<p>Capacità di colpire due nemici con un solo colpo.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Come azione standard, si può effettuare un attacco singolo al proprio Bonus di Attacco Base pieno contro un avversario che sia a portata. Se il colpo va a segno, infligge i danni normali e si può compiere un attacco addizionale (usando il proprio Bonus di Attacco Base pieno) contro un avversario che sia adiacente al nemico precedentemente colpito e a portata d’attacco. Si può effettuare un solo attacco addizionale per round con questo talento. Quando si usa questo talento, si subisce penalità –2 alla Classe Armatura fino al proprio turno successivo.\n</p>"},{"id":"Combat Casting","name":"Incantare in Combattimento [Combat Casting]","description":"<p>Capacità di lanciare incantesimi sotto minaccia o Distrazione.\n</p>\n<p><b>Beneficio:</b> Bonus +4 alle prove di Concentrazione effettuate per lanciare un incantesimo o utilizzare una capacità magica mentre si lancia sulla difensiva o si è In Lotta.\n</p>"},{"id":"Combat Expertise","name":"Maestria in Combattimento (Combattimento) [Combat Expertise]","description":"<p>Capacità di migliorare la propria difesa a spese dell’accuratezza del colpo.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13.\n</p>\n<p><b>Beneficio:</b> Si può scegliere di subire penalità –1 ai Tiri per Colpire in mischia e alle prove di manovre in combattimento per ottenere Bonus di Schivare +1 alla Classe Armatura. Quando il Bonus di Attacco Base raggiunge +4, e ogni +4 successivamente, la penalità aumenta di –1 e il Bonus di Schivare aumenta di +1. Si può scegliere di usare questo talento solo quando si dichiara di effettuare un attacco o un’azione di attacco completo con un’arma da mischia. Gli effetti di questo talento durano fino al proprio turno successivo.\n</p>"},{"id":"Combat Reflexes","name":"Riflessi in Combattimento (Combattimento) [Combat Reflexes]","description":"<p>Possibilità di effettuare attacchi di opportunità aggiuntivi.\n</p>\n<p><b>Beneficio:</b> Si può compiere un numero di Attacchi d'Opportunità aggiuntivi per round pari al proprio bonus di Destrezza. Con questo talento si è in grado di effettuare Attacchi d'Opportunità anche se si è colti Impreparati.\n</p>\n<p><b>Normale:</b> Un personaggio privo di questo talento può compiere solo un Attacco di Opportunità per round e non può effettuare Attacchi d'Opportunità se colto Impreparato.\n</p>\n<p><b>Speciale:</b> Il talento Riflessi in Combattimento non consente a un Ladro di utilizzare la sua capacità di Opportunismo più di una volta per round.\n</p>"},{"id":"Command Undead","name":"Comandare Non Morti [Command Undead]","description":"<p>Usando gli empi poteri della necromanzia, si possono comandare le creature non morte, asservendole al proprio volere.\n</p>\n<p><b>Prerequisiti</b>: Incanalare Energia Negativa. \n</p>\n<p><b>Beneficio</b>: Come azione standard, si può utilizzare uno degli usi di Incanalare Energia negativa per asservire al proprio volere i Non Morti entro 9 metri. Le creature Non Morte ricevono un Tiro Salvezza su Volontà per negare l’effetto con CD pari a 10 + metà del proprio livello da Chierico + il proprio modificatore di Carisma. Le creature Non Morte che falliscono il tiro cadono sotto il controllo del personaggio e gli obbediranno al massimo delle proprie possibilità, come se fossero sotto gli effetti di <i>Controllare Non Morti</i>. I Non Morti intelligenti ricevono un nuovo Tiro Salvezza ogni giorno per resistere al comando. Si può controllare qualsiasi numero di Non Morti, finché i loro Dadi Vita totali non superino il proprio livello da Chierico. Se si usa Incanalare Energia in questo modo, questo non produce altri effetti (non cura o ferisce le creature vicine). Se una creatura Non Morta è sotto il controllo di un’altra creatura, bisogna effettuare una prova contrapposta di Carisma ogni volta che gli ordini sono in conflitto tra loro.\n</p>"},{"id":"Craft Magic Arms and Armor","name":"Creare Armi e Armature Magiche (Creazione Oggetto) [Craft Magic Arms and Armor]","description":"<p>Capacità di creare armi, armature e scudi magici.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 5° livello. \n</p>\n<p><b>Beneficio</b>: Si può creare qualsiasi arma, armatura o scudo magico. Il potenziamento di un’arma, di un’armatura completa o di uno scudo richiede un giorno per ogni 1.000 mo del costo delle rispettive caratteristiche magiche. Per potenziare un’arma, un’armatura o uno scudo si devono consumare materie prime per un costo pari alla metà del prezzo totale. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>\n<p>L’arma, l’armatura o lo scudo da potenziare devono essere oggetti perfetti, forniti dal personaggio. Il costo dell’oggetto perfetto non è incluso nel costo descritto sopra.\n</p>\n<p>È inoltre possibile riparare un’arma, un’armatura completa o uno scudo magico rotto, purché si tratti di uno di quelli che si è in grado di creare. In questo modo la riparazione costa metà delle materie prime e del tempo che altrimenti servirebbero a creare l’oggetto.\n</p>"},{"id":"Craft Rod","name":"Creare Verghe (Creazione Oggetto) [Craft Rod]","description":"<p>Capacità di creare verghe magiche.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 9° livello. \n</p>\n<p><b>Beneficio</b>: Si può creare qualsiasi verga magica. La creazione di una verga richiede un giorno per ogni 1.000 mo del suo prezzo base. Per creare una verga bisogna consumare materie prime per un costo pari alla metà del prezzo base. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>"},{"id":"Craft Staff","name":"Creare Bastoni (Creazione Oggetto) [Craft Staff]","description":"<p>Capacità di creare bastoni magici.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 11° livello. \n</p>\n<p><b>Beneficio</b>: Si può creare qualsiasi bastone magico. La creazione di un bastone richiede un giorno per ogni 1.000 mo del suo prezzo base. Per creare un bastone bisogna consumare materie prime per un costo pari alla metà del prezzo base. Un bastone di nuova creazione contiene 10 cariche. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>"},{"id":"Craft Wand","name":"Creare Bacchette (Creazione Oggetto) [Craft Wand]","description":"<p>Capacità di creare bacchette magiche.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 5° livello. \n</p>\n<p><b>Beneficio</b>: Si può creare una bacchetta di qualsiasi incantesimo di 4° livello o inferiore che si conosce. La creazione di una bacchetta richiede un giorno per ogni 1.000 mo del suo prezzo base. Per creare una bacchetta bisogna consumare materie prime per un costo pari alla metà del prezzo base. Una bacchetta di nuova creazione possiede 50 cariche. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>"},{"id":"Craft Wondrous Item","name":"Creare Oggetti Meravigliosi (Creazione Oggetto) [Craft Wondrous Item]","description":"<p>Capacità di creare oggetti meravigliosi, un tipo di oggetti magici.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 3° livello. \n</p>\n<p><b>Beneficio</b>: Si può creare qualsiasi tipo di oggetto meraviglioso. Creare un oggetto meraviglioso richiede 1 giorno per ogni 1.000 mo del suo prezzo. Per creare un oggetto meraviglioso bisogna consumare materie prime per un costo pari alla metà del prezzo base. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>\n<p>È inoltre possibile riparare un oggetto meraviglioso, purché si tratti di uno di quelli che il personaggio è in grado di creare. In questo modo la riparazione costa metà delle materie prime e del tempo che altrimenti servirebbero per creare quell’oggetto.\n</p>"},{"id":"Critical Focus","name":"Critico Focalizzato (Combattimento, Critico) [Critical Focus]","description":"<p>Capacità di infliggere e causare dolore.\n</p>\n<p><b>Prerequisiti</b>: Bonus di Attacco Base +9. \n</p>\n<p><b>Beneficio</b>: Bonus di Circostanza +4 ai Tiri per Colpire effettuati per confermare i Colpi Critici.\n</p>"},{"id":"Critical Mastery","name":"Critico Prodigioso (Combattimento, Critico) [Critical Mastery]","description":"<p>I colpi critici causano due effetti addizionali.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, altri due talenti critici, Guerriero di 14° livello. \n</p>\n<p><b>Beneficio</b>: Quando si mette a segno un colpo critico, si applicano gli effetti di due talenti critici oltre al danno inflitto. \n</p>\n<p><b>Normale</b>: Si possono applicare gli effetti di un solo talento critico oltre al danno inflitto.\n</p>"},{"id":"Dazzling Display","name":"Maestria Intimorente (Combattimento) [Dazzling Display]","description":"<p>L’Abilità con la propria arma intimorisce i nemici.\n</p>\n<p><b>Prerequisiti:</b> Arma Focalizzata, Competenza nelle Armi (arma scelta).\n</p>\n<p><b>Beneficio:</b> Mentre si impugna l’arma di cui si ha Arma Focalizzata, è possibile esibirsi in una serie di mosse spettacolari come azione di round completo ed effettuare una prova di Intimidire per Demoralizzare tutti gli avversari entro 9 metri che assistono a tale esibizione.\n</p>"},{"id":"Deadly Aim","name":"Mira Letale (Combattimento) [Deadly Aim]","description":"<p>Capacità di effettuare mortali attacchi a distanza, mirando ai punti deboli dell’avversario, a discapito della certezza che l’attacco vada a segno più facilmente.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Si può scegliere di subire penalità –1 a tutti i Tiri per Colpire a distanza per guadagnare bonus +2 a tutti i tiri per i danni con armi a distanza. Quando il Bonus di Attacco Base raggiunge +4, e successivamente ogni +4, la penalità aumenta di –1 ed il bonus al danno aumenta di +2. Bisogna scegliere di usare questo talento prima di effettuare il Tiro per Colpire ed i suoi effetti perdurano fino al proprio turno successivo. Il bonus al danno non si applica agli attacchi a contatto o agli effetti che non infliggono Punti Ferita di danno.\n</p>"},{"id":"Deadly Stroke","name":"Colpo Mortale (Combattimento) [Deadly Stroke]","description":"<p>Con un colpo ben piazzato, si uccide l’avversario con una morte rapida ma dolorosa. \n</p>\n<p><b>Prerequisiti</b>: Arma Focalizzata, Arma Focalizzata Superiore, Competenza nelle Armi (arma scelta), Maestria Intimorente, Spezzare le Difese, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Come azione standard, si effettua un attacco singolo con un’arma per la quale si ha Arma Focalizzata Superiore contro un avversario Stordito o Impreparato. Se si colpisce, si infliggono danni raddoppiati ed il bersaglio subisce 1 danno da Sanguinamento alla Costituzione. Il danno addizionale e il Sanguinamento non sono moltiplicati in caso di colpo critico.\n</p>"},{"id":"Deafening Critical","name":"Critico Assordante (Combattimento, Critico) [Deafening Critical]","description":"<p>I colpi critici sono in grado di far perdere l’udito ai nemici.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Bonus di Attacco Base +13. \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico contro un avversario, questo diventa sordo in modo permanente. Un Tiro Salvezza su Tempra riuscito (CD 10 + il proprio Bonus di Attacco Base) riduce la sordità ad 1 round. Questo talento non ha effetto su creature già sorde. La sordità può essere curata da <i>Guarigione</i>, <i>Rigenerazione</i>, <i>Rimuovi Cecità/Sordità</i> o capacità simili.\n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad uno specifico colpo critico, a meno che non si possegga Critico Prodigioso.\n</p>"},{"id":"Deceitful","name":"Ingannevole [Deceitful]","description":"<p>Capacità di ingannare gli altri, o con le parole o con il mascheramento fisico.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Camuffare e Raggirare. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Defensive Combat Training","name":"Addestramento nel Combattimento Difensivo (Combattimento) [Defensive Combat Training]","description":"<p>Eccelse capacità difensive per contrastare tutti i tipi di manovre in combattimento.\n</p>\n<p><b>Beneficio</b>: Quando si calcola la propria Difesa da Manovra in Combattimento si considerano i propri Dadi Vita totali come Bonus di Attacco Base.\n</p>"},{"id":"Deflect Arrows","name":"Deviare Frecce (Combattimento) [Deflect Arrows]","description":"<p>Capacità di deviare le frecce in arrivo, così come gli altri proiettili, in modo che siano inoffensive.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Colpo Senz'Armi Migliorato.\n</p>\n<p><b>Beneficio:</b> Bisogna avere almeno una mano libera (che non impugna niente) per utilizzare questo talento. Una volta per round, quando si sarebbe normalmente colpiti da un’arma a distanza, è possibile deviarla in modo da non subire danni. Bisogna essere consapevoli dell’attacco e non essere colti Impreparati. Il tentativo di deviare un’arma a distanza non va conteggiato come azione. Lanci eccezionali (come macigni o dardi di baliste) e gli attacchi a distanza generati da attacchi naturali o da effetti di incantesimi non possono essere deviati.\n</p>"},{"id":"Deft Hands","name":"Manolesta [Deft Hands]","description":"<p>Eccezionali doti di destrezza manuale.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Disattivare Congegni e Rapidità di Mano. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Diehard","name":"Duro a Morire [Diehard]","description":"<p>Si è difficili da uccidere. Non solo le ferite si stabilizzano automaticamente quando si è gravemente colpiti, ma si rimane coscienti e si può continuare ad agire anche se si sta per morire.\n</p>\n<p><b>Prerequisiti:</b> Resistenza Fisica.\n</p>\n<p><b>Beneficio:</b> Se i punti ferita totali sono inferiori a 0, ma non si è morti, ci si Stabilizza automaticamente. Non c'è bisogno di effettuare la prova di Costituzione ad ogni round per evitare di perdere ulteriori Punti Ferita. Si può continuare ad agire come se si fosse Inabili, piuttosto che Morenti. Si deve prendere questa decisione nel momento in cui i punti ferita sono ridotti in negativo (anche se non è il proprio turno). Se non si decide di agire come se si fosse Inabili, si perdono subito i sensi.\n</p>\n<p>Quando si utilizza questo talento, si è Barcollanti. Si può compiere un'azione di movimento senza subire alcun danno, ma se si esegue una qualsiasi azione standard (o qualsiasi altra azione che sia affaticante, comprese alcune azioni veloci come lanciare incantesimi rapidi), si subisce 1 danno dopo averla completata. Se i Punti Ferita negativi diventano uguali o maggiori al proprio punteggio di Costituzione, si muore sul colpo.\n</p>\n<p><b>Normale:</b> Se chi non ha questo talento viene ridotto a punti ferita negativi è considerato Privo di Sensi e Morente.\n</p>"},{"id":"Disruptive","name":"Dirompente (Combattimento) [Disruptive]","description":"<p>L'addestramento rende difficile agli incantatori nemici lanciare incantesimi nelle vicinanze in modo sicuro.\n</p>\n<p><b>Prerequisiti:</b> Guerriero di 6° livello.\n</p>\n<p><b>Beneficio:</b> La CD per lanciare incantesimi sulla difensiva aumenta di +4 per tutti i nemici che sono all'interno dell'area che minacciate. Questo aumento della CD per lanciare incantesimi sulla difensiva si applica solo se si è consapevoli della posizione del nemico e si è in grado di effettuare un Attacco di Opportunità. Se è possibile compiere un solo Attacco di Opportunità per round e lo si è già usato, questo aumento non si applica.\n</p>"},{"id":"Dodge","name":"Schivare (Combattimento) [Dodge]","description":"<p>L’allenamento e i riflessi permettono di reagire velocemente per evitare gli attacchi degli avversari.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13.\n</p>\n<p><b>Beneficio:</b> Bonus di Schivare +1 alla Classe Armatura. Qualsiasi condizione che fa perdere il bonus di Destrezza alla CA, fa perdere anche il beneficio di questo talento.\n</p>"},{"id":"Double Slice","name":"Doppio Taglio (Combattimento) [Double Slice]","description":"<p>L’Arma nella mano secondaria mentre si Combatte con Due Armi colpisce con maggior Forza.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 15, Combattere con Due Armi.\n</p>\n<p><b>Beneficio:</b> Si aggiunge il proprio bonus di Forza ai Danni dell’Arma impugnata nella mano secondaria.\n</p>\n<p><b>Normale:</b> Normalmente si aggiunge solo la metà del bonus di Forza ai Danni dell’Arma impugnata nella mano secondaria.\n</p>"},{"id":"Elemental Channel","name":"Incanalare Elementale [Elemental Channel]","description":"<p>Bisogna scegliere un sottotipo elementale tra acqua, aria, fuoco o terra. Si può Incanalare energia divina per ferire o curare esterni che possiedono il sottotipo elementale scelto.\n</p>\n<p><b>Prerequisiti:</b> Incanalare Energia.\n</p>\n<p><b>Beneficio:</b> Al posto del suo normale effetto, si può scegliere che la propria capacità di Incanalare Energia curi o ferisca gli Esterni con quel particolare Sottotipo Elementale. Bisogna effettuare la scelta ogni volta che si incanala energia. Se si sceglie di curare o ferire le creature di quel particolare Sottotipo Elementale, l'energia incanalata non ha effetto su altre creature. Il danno curato o inflitto e la CD per dimezzarlo non subiscono variazioni.\n</p>\n<p><b>Speciale:</b> Si può ottenere questo talento più volte. Gli effetti non si cumulano. Ogni volta bisogna applicarlo ad un nuovo sottotipo. Ogni volta che si incanala, bisogna scegliere il sottotipo su cui si vuole abbia effetto.\n</p>"},{"id":"Empower Spell","name":"Incantesimi Potenziati (Metamagia) [Empower Spell]","description":"<p>Capacità di aumentare il potere degli incantesimi, in modo che infliggano maggior danno.\n</p>\n<p><b>Incremento di livello: +2</b>\n</p>\n<p><b>Benefici</b>: Tutti gli effetti numerici variabili di un incantesimo potenziato aumentano della metà, compresi i bonus a tiri di dado. Questo talento non si applica ai Tiri Salvezza e ai tiri contrapposti né agli incantesimi privi di variabili casuali. Un incantesimo potenziato occupa uno slot di due livelli superiore a quello effettivo dell’incantesimo.\n</p>"},{"id":"Endurance","name":"Resistenza Fisica [Endurance]","description":"<p>Capacità di sopportare condizioni estreme e sforzi prolungati.\n</p>\n<p><b>Beneficio:</b> Il personaggio ottiene bonus +4 alle prove e ai Tiri Salvezza elencati di seguito. Prove di Nuotare effettuate per evitare i Danni Non Letali, prove di Costituzione effettuate per non smettere di Correre, prove di Costituzione effettuate per evitare i Danni Non Letali causati da marce forzate, prove di Costituzione effettuate per trattenere il fiato, prove di Costituzione effettuate per resistere alla fame o alla sete, Tiri Salvezza su Tempra per evitare i Danni Non Letali causati da ambienti caldi o freddi e Tiri Salvezza su Tempra per evitare i danni causati da soffocamento. É possibile inoltre dormire con indosso armature medie senza svegliarsi Affaticati.\n</p>\n<p><b>Normale:</b> Un personaggio privo di questo talento, che dorma con indosso armature medie o più pesanti è automaticamente Affaticato il giorno seguente.\n</p>"},{"id":"Enlarge Spell","name":"Incantesimi Ingranditi (Metamagia) [Enlarge Spell]","description":"<p>Capacità di aumentare il raggio d’azione dei propri incantesimi.\n</p>\n<p><b>Incremento di livello: +1</b>\n</p>\n<p><b>Benefici</b>: È possibile modificare un incantesimo con raggio di azione vicino, medio o lungo per ingrandirlo del 100%. Un incantesimo ingrandito con raggio di azione vicino viene quindi ad avere un raggio di azione di 15 m + 1,5 m per livello, mentre gli incantesimi con raggio di azione medio ottengono un raggio di azione di 60 m + 6 m per livello e infine quelli con raggio di azione lungo arrivano a un raggio di azione di 240 m + 24 m per livello. Un incantesimo ingrandito occupa uno slot incantesimo di un livello superiore a quello effettivo dell’incantesimo. Gli incantesimi i cui raggi di azione non sono definiti dalla distanza, e allo stesso modo gli incantesimi i cui raggi di azione non sono vicino, medio o lontano, non possono essere ingranditi con questo talento.\n</p>"},{"id":"Eschew Materials","name":"Escludere Materiali [Eschew Materials]","description":"<p>Si possono lanciare incantesimi facendo a meno delle componenti materiali.\n</p>\n<p><b>Beneficio:</b> È possibile lanciare qualsiasi incantesimo che necessiti di una componente materiale del costo di 1 mo o meno, senza aver bisogno di quella componente. Lanciare l'incantesimo provoca comunque un Attacco di Opportunità, come di norma. Se l'incantesimo richiede una componente il cui costo è maggiore di 1 mo, bisogna avere a portata di mano quella componente per lanciare l'incantesimo, proprio come di norma.\n</p>"},{"id":"Exhausting Critical","name":"Critico Inesorabile (Combattimento, Critico) [Exhausting Critical]","description":"<p>I colpi critici rendono esausti gli avversari.\n</p>\n<p><b>Prerequisiti</b>: Critico Affaticante, Critico Focalizzato, Bonus di Attacco Base +15. \n</p>\n<p><b>Beneficio</b>: Quando si mette a segno un colpo critico su un nemico, questo diventa immediatamente Esausto. Questo talento non ha effetto su creature già Esauste.\n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad ogni colpo critico, a meno che non si possegga il talento Critico Prodigioso.\n</p>"},{"id":"Exotic Weapon Proficiency","name":"Competenza nelle Armi Esotiche (Combattimento) [Exotic Weapon Proficiency]","description":"<p>Si sceglie un tipo di Arma Esotica, come la Catena Chiodata o la Frusta. Si sa come brandire quel tipo di arma esotica in battaglia ed utilizzare qualsiasi qualità o trucco che tale Arma permette.\n</p>\n<p><b>Prerequisiti</b>: Bonus di Attacco Base +1. \n</p>\n<p><b>Beneficio</b>: Si effettua normalmente il Tiro per Colpire con un’Arma Esotica. \n</p>\n<p><b>Normale</b>: Chi utilizza un’Arma in cui non è competente subisce penalità –4 al Tiro per Colpire. \n</p>\n<p><b>Speciale</b>: Si può acquisire Competenza nelle Armi Esotiche più volte. Ogni volta che si acquisisce il Talento, lo si deve applicare a un nuovo tipo di Arma Esotica.\n</p>"},{"id":"Extend Spell","name":"Incantesimi Estesi (Metamagia) [Extend Spell]","description":"<p>Capacità di far durare gli incantesimi più a lungo.\n</p>\n<p><b>Incremento di livello: +1.</b>\n</p>\n<p><b>Benefici</b>: Un incantesimo esteso dura il doppio del normale. Gli incantesimi la cui durata è la Concentrazione, istantanea o permanente non sono influenzati da questo talento. Un incantesimo esteso occupa uno slot incantesimo di un livello superiore a quello effettivo dell’incantesimo.\n</p>"},{"id":"Extra Channel","name":"Incanalare Extra [Extra Channel]","description":"<p>Capacità di incanalare energia divina più spesso.\n</p>\n<p><b>Prerequisito:</b> Privilegio di classe Incanalare Energia.\n</p>\n<p><b>Beneficio:</b> È possibile Incanalare Energia due volte in più al giorno.\n</p>\n<p><b>Speciale:</b> Se un Paladino con la capacità di Incanalare Energia Positiva prende questo talento, può usare Imposizione delle Mani quattro volte in più al giorno, ma solo per Incanalare Energia Positiva. Se un Sacerdote Guerriero con la capacità di Incanalare Energia prende questo talento, guadagna quattro usi addizionali di Fervore al giorno, ma può utilizzarli solo per Incanalare Energia.\n</p>"},{"id":"Extra Ki","name":"Ki Extra [Extra Ki]","description":"<p>Si può usare la propria riserva ki più volte al giorno.\n</p>\n<p><b>Prerequisiti:</b> Riserva Ki.\n</p>\n<p><b>Beneficio:</b> La propria Riserva Ki aumenta di 2.\n</p>\n<p><b>Speciale:</b> Si può acquisire Ki Extra più volte. I suoi effetti si cumulano.\n</p>"},{"id":"Extra Lay On Hands","name":"Imposizione delle Mani Extra [Extra Lay On Hands]","description":"<p>Capacità di usare Imposizione delle Mani più spesso.\n</p>\n<p><b>Prerequisiti:</b> Imposizione delle Mani.\n</p>\n<p><b>Beneficio:</b> Si può usare la propria capacità Imposizione delle Mani due volte in più al giorno.\n</p>\n<p><b>Speciale:</b> Si può acquisire Imposizione delle Mani Extra più volte. I suoi effetti si cumulano. \n</p>"},{"id":"Extra Mercy","name":"Indulgenza Extra [Extra Mercy]","description":"<p>La propria capacità di imposizione delle mani aggiunge una indulgenza addizionale.\n</p>\n<p><b>Prerequisiti:</b> Imposizione delle Mani, Indulgenza.\n</p>\n<p><b>Beneficio:</b> Si deve scegliere una Indulgenza addizionale per la quale si è qualificati. Quando si usa Imposizione delle Mani per curare i danni ad un bersaglio, quest’ultimo riceve anche l’effetto addizionale dell’Indulgenza scelta.\n</p>\n<p><b>Speciale:</b> Si può acquisire questo talento più volte. I suoi effetti non si cumulano. Ogni volta che si acquisisce il talento, bisogna applicarlo ad una nuova Indulgenza.\n</p>"},{"id":"Extra Performance","name":"Esibizione Bardica Extra [Extra Performance]","description":"<p>Capacità di usare Esibizione Bardica più a lungo.\n</p>\n<p><b>Prerequisiti:</b> Esibizione Bardica.\n</p>\n<p><b>Beneficio:</b> Si può usare Esibizione Bardica per 6 round addizionali al giorno.\n</p>\n<p><b>Speciale:</b> Si può ottenere questo talento più volte. I suoi effetti sono cumulativi.\n</p>"},{"id":"Extra Rage","name":"Ira Extra [Extra Rage]","description":"<p>Capacità di usare ira più a lungo del normale.\n</p>\n<p><b>Prerequisiti:</b> Ira.\n</p>\n<p><b>Beneficio:</b> Si può usare Ira per 6 round in più al giorno.\n</p>\n<p><b>Speciale:</b> Si può acquisire questo talento più volte. I suoi effetti si cumulano.\n</p>"},{"id":"Extra Rogue Talent","name":"Dote da Ladro Extra [Extra Rogue Talent]","description":"<p>L’esercizio costante ha reso possibile l’esecuzione di un trucco speciale.\n</p>\n<p><b>Prerequisiti:</b> Privilegio di classe  Dote da Ladro\n</p>\n<p><b>Beneficio:</b> Permette di ottenere una nuova  Dote da Ladro. Occorre soddisfare i prerequisiti per questa  Dote da Ladro. \n</p>\n<p><b>Speciale:</b> È possibile scegliere questo talento più volte.\n</p>"},{"id":"Far Shot","name":"Tiro Lontano (Combattimento) [Far Shot]","description":"<p>Maggior accuratezza nei tiri a lunga distanza.\n</p>\n<p><b>Prerequisiti:</b> Tiro Ravvicinato.\n</p>\n<p><b>Beneficio:</b> Si subisce solo penalità –1 per ogni intero incremento di gittata tra sé ed il proprio bersaglio quando si usa un’arma a distanza.\n</p>\n<p><b>Normale:</b> Si subisce penalità –2 per ogni intero incremento di gittata tra sé ed il proprio bersaglio.\n</p>"},{"id":"Fleet","name":"Agile [Fleet]","description":"<p>Si è più veloci del normale. \n</p>\n<p><b>Beneficio</b>: Quando non si indossano armature, o se ne indossa una leggera, la velocità base aumenta di 1,5 metri. I benefici del talento si perdono se si trasporta un carico medio o pesante.\n</p>\n<p><b>Speciale</b>: Si può acquisire questo talento più volte. I suoi effetti si cumulano.\n</p>"},{"id":"Forge Ring","name":"Forgiare Anelli (Creazione Oggetto) [Forge Ring]","description":"<p>Capacità di creare anelli magici.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 7° livello. \n</p>\n<p><b>Beneficio</b>: Si è in grado di creare qualsiasi anello magico. La forgiatura di un anello richiede 1 giorno per ogni 1.000 mo del suo prezzo base. Per forgiare un anello bisogna consumare materie prime per un costo pari alla metà del suo prezzo base. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>\n<p>È inoltre possibile riparare un anello rotto, purché si tratti di uno di quelli che si è in grado di forgiare. In questo modo la riparazione costa metà delle materie prime e del tempo che altrimenti servirebbero per forgiare quell’anello.\n</p>"},{"id":"Great Cleave","name":"Incalzare Potenziato (Combattimento) [Great Cleave]","description":"<p>Capacità di colpire più nemici adiacenti con un solo colpo.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Incalzare, Bonus di Attacco Base +4.\n</p>\n<p><b>Beneficio:</b> Come azione standard, si può effettuare un singolo attacco al proprio bonus di attacco pieno contro un avversario che sia a portata. Se si colpisce, si infligge normalmente il danno e si può compiere un attacco addizionale (usando il proprio bonus di attacco pieno) contro un avversario che sia adiacente al nemico precedentemente colpito e a portata d’attacco. Se lo si colpisce, è possibile continuare ad effettuare attacchi contro gli avversari adiacenti all’avversario precedente, a condizione che siano sempre a portata. Non si può attaccare più di una volta un determinato avversario durante questa azione di attacco. Quando si usa questo talento, si subisce penalità –2 alla Classe Armatura fino al proprio turno successivo.\n</p>"},{"id":"Great Fortitude","name":"Tempra Possente [Great Fortitude]","description":"<p>Resistenza a veleni, malattie ed altre afflizioni.\n</p>\n<p><b>Beneficio:</b> Bonus +2 a tutti i Tiri Salvezza su Tempra.\n</p>"},{"id":"Greater Bull Rush","name":"Spingere Superiore (Combattimento) [Greater Bull Rush]","description":"<p>Gli attacchi di spingere fanno perdere l’equilibrio agli avversari.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Spingere Migliorato, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Spingere un avversario. Questo bonus si cumula con quello concesso da Spingere Migliorato. Ogni volta che si spinge un avversario, il suo movimento provoca Attacchi d'Opportunità da tutti i propri alleati (ma non da chi spinge).\n</p>\n<p><b>Normale:</b> Le creature spostate da una spinta non provocano Attacchi d'Opportunità.\n</p>"},{"id":"Greater Disarm","name":"Disarmare Superiore (Combattimento) [Greater Disarm]","description":"<p>Capacità di far slittare le armi lontano dalla presa dell’avversario.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13, Disarmare Migliorato, Maestria in Combattimento, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove effettuate per Disarmare un avversario. Questo bonus si cumula con quello concesso da Disarmare Migliorato. Se si riesce a Disarmare un avversario, l’arma atterra a 4,5 metri da chi la stava impugnando, in una direzione casuale.\n</p>\n<p><b>Normale:</b> In caso di disarmo, le armi e l’Equipaggiamento cadono ai piedi della creatura disarmata.\n</p>"},{"id":"Greater Feint","name":"Fintare Superiore (Combattimento) [Greater Feint]","description":"<p>Capacità di sviare gli avversari dai propri attacchi.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13, Fintare Migliorato, Maestria in Combattimento, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Ogni volta che si usa fintare per far perdere ad un avversario il suo bonus di Destrezza, egli perde il bonus fino all’inizio del turno successivo di chi compie la finta, oltre a perderlo contro il suo attacco successivo.\n</p>\n<p><b>Normale:</b> La creatura che subisce una finta perde il suo bonus di Destrezza contro l’attacco successivo di chi compie la finta.\n</p>"},{"id":"Greater Grapple","name":"Lottare Superiore (Combattimento) [Greater Grapple]","description":"<p>Mantenere una presa è qualcosa di naturale.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Colpo Senz'Armi Migliorato, Lottare Migliorato, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Lottare con un avversario. Questo bonus si cumula con quello concesso da Lottare Migliorato. Una volta In Lotta con una creatura, mantenere la presa è un’azione di movimento. Il talento permette di effettuare due prove di Lottare ad ogni round (per muoversi, ferire o immobilizzare l’avversario), ma non è richiesto che vengano effettuate due prove. Basta avere successo in una di queste per mantenere una presa In Lotta.\n</p>\n<p><b>Normale:</b> Mantenere una presa In Lotta è un’azione standard.\n</p>"},{"id":"Greater Overrun","name":"Oltrepassare Superiore (Combattimento) [Greater Overrun]","description":"<p>Gli avversari devono tuffarsi per evitarvi.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Oltrepassare Migliorato, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove per Oltrepassare un avversario. Questo bonus si cumula con quello concesso da Oltrepassare Migliorato. Ogni volta che si oltrepassano gli avversari, essi provocano Attacchi d'Opportunità se cadono a terra Proni a causa dell’azione di Oltrepassare.\n</p>\n<p><b>Normale:</b> Le creature che cadono a terra Prone a causa di un’azione di Oltrepassare non provocano un Attacco di Opportunità.\n</p>"},{"id":"Greater Penetrating Strike","name":"Colpo Penetrante Superiore (Combattimento) [Greater Penetrating Strike]","description":"<p>Gli attacchi con l’arma scelta penetrano le difese dei nemici.\n</p>\n<p><b>Prerequisiti</b>: Arma Focalizzata, Colpo Penetrante, Guerriero di 16° livello. \n</p>\n<p><b>Beneficio</b>: Gli attacchi con l’arma scelta come Arma Focalizzata ignorano fino 10 punti di Riduzione del Danno. Questo ammontare è ridotto a 5 punti per la Riduzione del Danno senza un tipo (come RD 10/—).\n</p>"},{"id":"Greater Shield Focus","name":"Scudo Focalizzato Superiore (Combattimento) [Greater Shield Focus]","description":"<p>Capacità di deflettere i colpi con lo scudo.\n</p>\n<p><b>Prerequisiti:</b> Competenza negli Scudi, Scudo Focalizzato, Bonus di Attacco Base +1, Guerriero di 8° livello.\n</p>\n<p><b>Beneficio:</b> Si aumenta di 1 il bonus alla CA dato da qualsiasi scudo si sta usando. Questo bonus si cumula con quello concesso da Scudo Focalizzato.\n</p>"},{"id":"Greater Spell Focus","name":"Incantesimi Focalizzati Superiore [Greater Spell Focus]","description":"<p>Gli incantesimi della scuola scelta sono più difficili da resistere.\n</p>\n<p><b>Prerequisiti:</b> Incantesimi Focalizzati.\n</p>\n<p><b>Beneficio:</b> Si aggiunge +1 alla Classe Difficoltà di tutti i Tiri Salvezza contro gli incantesimi della scuola di magia selezionata. Questo bonus si cumula con il bonus di Incantesimi Focalizzati.\n</p>\n<p><b>Speciale:</b> Si può acquisire questo talento più volte. Ogni volta che si acquisisce il talento, lo si deve applicare ad una nuova scuola di magia a cui è stato applicato il talento Incantesimi Focalizzati.\n</p>"},{"id":"Greater Spell Penetration","name":"Incantesimi Inarrestabili Superiore [Greater Spell Penetration]","description":"<p>Gli incantesimi penetrano più facilmente la Resistenza agli Incantesimi.\n</p>\n<p><b>Prerequisiti:</b> Incantesimi Inarrestabili.\n</p>\n<p><b>Beneficio</b>: Bonus +2 alle prove di livello dell’incantatore (1d20 + livello dell’incantatore) effettuate per superare la Resistenza agli Incantesimi di una creatura. Questo bonus si cumula con quello dato da Incantesimi Inarrestabili.\n</p>"},{"id":"Greater Sunder","name":"Spezzare Superiore (Combattimento) [Greater Sunder]","description":"<p>Si infliggono colpi devastanti alle armi e alle armature, danneggiando sia gli oggetti che colui che li porta con un solo terrificante attacco.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Spezzare Migliorato, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove effettuate per Spezzare un oggetto. Questo bonus si cumula con il bonus concesso da Spezzare Migliorato. Ogni volta che si usa spezzare per distruggere un’arma, uno scudo o un’armatura, si applica il danno in eccesso al portatore dell’oggetto. Nessun danno viene trasferito se si decide di lasciare l’oggetto a 1 Punto Ferita.\n</p>"},{"id":"Greater Trip","name":"Sbilanciare Superiore (Combattimento) [Greater Trip]","description":"<p>Capacità di effettuare attacchi gratuiti sui nemici buttati a terra.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13, Maestria in Combattimento, Sbilanciare Migliorato, Bonus di Attacco Base +6\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove effettuate per Sbilanciare un avversario. Questo bonus si cumula con il bonus concesso da Sbilanciare Migliorato. Ogni volta che si sbilancia con successo un avversario, quell’avversario provoca un Attacco di Opportunità.\n</p>\n<p><b>Normale:</b> Le creature non provocano Attacchi d'Opportunità dall’essere sbilanciate.\n</p>"},{"id":"Greater Two-Weapon Fighting","name":"Combattere con Due Armi Superiore (Combattimento) [Greater Two-Weapon Fighting]","description":"<p>Capacità incredibile di combattere con due armi.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 19, Combattere con Due Armi, Combattere con Due Armi Migliorato, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Si ottiene un terzo attacco con l’arma secondaria, ma con penalità –10.\n</p>"},{"id":"Greater Vital Strike","name":"Colpo Vitale Superiore (Combattimento) [Greater Vital Strike]","description":"<p>Capacità di sferrare un colpo singolo dagli effetti devastanti.\n</p>\n<p><b>Prerequisiti</b>: Colpo Vitale, Colpo Vitale Migliorato, Bonus di Attacco Base +16. \n</p>\n<p><b>Beneficio</b>: Quando si usa un’azione di attacco, si può fare in modo che l’attacco effettuato al proprio Bonus di Attacco Base più alto infligga danno addizionale. Si tira il dado per il danno dell’attacco quattro volte e si sommano insieme i risultati prima di aggiungere i bonus al danno per la Forza, la capacità dell’arma (come Infuocata) o il danno da precisione, e altri bonus al danno. Questi danni da arma addizionali non sono moltiplicati in caso di colpo critico, ma sono aggiunti al totale.\n</p>"},{"id":"Greater Weapon Focus","name":"Arma Focalizzata Superiore (Combattimento) [Greater Weapon Focus]","description":"<p>Si sceglie un tipo di arma (compreso colpo senz’armi o lotta) già scelta con Arma Focalizzata, per padroneggiarne l’uso.\n</p>\n<p><b>Prerequisiti</b>: Arma Focalizzata (arma scelta), Competenza nelle Armi (arma scelta), Bonus di Attacco Base +1, Guerriero di 8° livello. \n</p>\n<p><b>Beneficio</b>: Bonus +1 ai Tiri per Colpire effettuati con l’arma scelta. Questo bonus si cumula con gli altri bonus ai Tiri per Colpire, compreso quello dato da Arma Focalizzata.\n</p>\n<p><b>Speciale</b>: Si può acquisire Arma Focalizzata Superiore più volte. I suoi effetti non si cumulano. Ogni volta che si sceglie il talento, lo si deve applicare ad un nuovo tipo di arma.\n</p>"},{"id":"Greater Weapon Specialization","name":"Arma Specializzata Superiore (Combattimento) [Greater Weapon Specialization]","description":"<p>Si sceglie un tipo di arma (compreso colpo senz’armi o lotta) già scelta con Arma Specializzata, per padroneggiarne l’uso.\n</p>\n<p><b>Prerequisiti</b>: Arma Focalizzata (arma scelta), Arma Focalizzata Superiore (arma scelta), Arma Specializzata (arma scelta), Competenza nelle Armi (arma scelta), Guerriero di 12° livello. \n</p>\n<p><b>Beneficio</b>: Bonus +2 ai tiri per i danni quando si usa l’arma scelta. Questo bonus al danno si cumula con gli altri bonus al danno, compreso quello dato da Arma Specializzata. \n</p>\n<p><b>Speciale</b>: Si può acquisire Arma Specializzata Superiore più volte. I suoi effetti non si cumulano. Ogni volta che si sceglie il talento, lo si deve applicare ad un nuovo tipo di arma.\n</p>"},{"id":"Heighten Spell","name":"Incantesimi Intensificati (Metamagia) [Heighten Spell]","description":"<p>Capacità di lanciare un incantesimo come se fosse di un livello superiore a quello effettivo.\n</p>\n<p><b>Incremento di livello: Speciale</b>\n</p>\n<p><b>Benefici</b>: Un incantesimo intensificato ha un livello di incantesimo più alto del normale (fino a un massimo del 9° livello). A differenza di altri talenti di metamagia, Incantesimi Intensificati aumenta a tutti gli effetti il vero e proprio livello dell’incantesimo su cui viene applicato. Tutti gli effetti dipendenti dal livello dell’incantesimo (come la CD dei Tiri Salvezza e la capacità di penetrare un <i>Globo di Invulnerabilità Inferiore</i>) sono calcolati sulla base del livello intensificato. L’incantesimo intensificato è difficile da preparare e da lanciare, proprio come se fosse un incantesimo di quel livello effettivo.\n</p>"},{"id":"Improved Bull Rush","name":"Spingere Migliorato (Combattimento) [Improved Bull Rush]","description":"<p>Capacità di respingere gli avversari.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Quando si prova a Spingere, non si subisce alcun Attacco di Opportunità. Inoltre, si ottiene bonus +2 alle prove per Spingere indietro il difensore, e bonus +2 alla propria Difesa da Manovra in Combattimento ogni volta che un avversario cerca di usare l’azione di Spingere a sua volta contro di voi.\n</p>\n<p><b>Normale:</b> Si provoca un Attacco di Opportunità quando si tenta di effettuare una manovra di spingere in combattimento.\n</p>"},{"id":"Improved Channel","name":"Incanalare Migliorato [Improved Channel]","description":"<p>L’energia incanalata è più difficile da resistere.\n</p>\n<p><b>Prerequisiti:</b> Incanalare Energia.\n</p>\n<p><b>Beneficio:</b> Si aggiunge 2 alla CD dei Tiri Salvezza effettuati per resistere agli effetti della propria capacità di incanalare.\n</p>"},{"id":"Improved Counterspell","name":"Controincantesimo Migliorato [Improved Counterspell]","description":"<p>Capacità di contrastare gli incantesimi usando magie simili.\n</p>\n<p><b>Beneficio:</b> Quando si contrastano gli incantesimi, si può usare un incantesimo della stessa scuola che è di uno o più livelli superiore all’incantesimo bersaglio.\n</p>\n<p><b>Normale:</b> Senza questo talento, si può contrastare un incantesimo solo con lo stesso incantesimo o con un incantesimo specificamente designato per contrastare l’incantesimo bersaglio.\n</p>"},{"id":"Improved Critical","name":"Critico Migliorato (Combattimento) [Improved Critical]","description":"<p>Gli attacchi con un’arma scelta sono particolarmente letali.\n</p>\n<p><b>Prerequisiti:</b> Competenza nell’arma, Bonus di Attacco Base +8.\n</p>\n<p><b>Beneficio:</b> Quando si impugna l’arma prescelta, l’intervallo di minaccia di quell’arma viene raddoppiato.\n</p>\n<p><b>Speciale:</b> Si può acquisire Critico Migliorato più volte. I suoi effetti non si cumulano. Ogni volta che si acquisisce il talento, lo si deve applicare a un nuovo tipo di arma.\n</p>\n<p>Questo bonus non è cumulabile con alcun altro effetto che estende l’intervallo di minaccia.\n</p>"},{"id":"Improved Disarm","name":"Disarmare Migliorato (Combattimento) [Improved Disarm]","description":"<p>Capacità di disarmare gli avversari negli scontri in mischia.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13, Maestria in Combattimento.\n</p>\n<p><b>Beneficio:</b> Non si provoca alcun Attacco di Opportunità quando si tenta una manovra di Disarmare in combattimento. Inoltre, si ottiene bonus +2 alle prove di Disarmare un avversario e bonus +2 alla Difesa da Manovra in Combattimento ogni volta che un avversario cerca di disarmarvi a propria volta.\n</p>\n<p><b>Normale:</b> Si provoca un Attacco di Opportunità quando si compie una manovra di Disarmare in combattimento.\n</p>"},{"id":"Improved Familiar","name":"Famiglio Migliorato [Improved Familiar]","description":"<p>Questo talento permette di acquisire un famiglio più potente, ma solo se è possibile acquisire un nuovo famiglio.\n</p>\n<p><b>Prerequisiti</b>: Capacità di acquisire un nuovo Famiglio, allineamento compatibile, livello sufficientemente alto (vedi sotto). \n</p>\n<p><b>Beneficio</b>: Quando si sceglie un Famiglio, si possono scegliere anche le creature elencate. Si può scegliere un Famiglio con un allineamento diverso fino ad un grado dell'asse dell'allineamento (da legale a caotico, da buono a malvagio).\n</p>\n<p>I Famigli migliorati per il resto usano le regole dei Famigli normali, con due eccezioni: se il tipo della creatura è diverso da animale, esso non cambia; inoltre i Famigli migliorati non guadagnano la capacità di parlare con altre creature della loro specie (sebbene molti di essi abbiano comunque la capacità di comunicare).\n</p>"},{"id":"Improved Feint","name":"Fintare Migliorato (Combattimento) [Improved Feint]","description":"<p>Capacità di confondere le idee agli avversari contro cui si combatte.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13, Maestria in Combattimento.\n</p>\n<p><b>Beneficio:</b> Si può effettuare una prova di Raggirare per fintare una mossa d’attacco, come azione di movimento.\n</p>\n<p><b>Normale:</b> Fintare in combattimento è un’azione standard.\n</p>"},{"id":"Improved Grapple","name":"Lottare Migliorato (Combattimento) [Improved Grapple]","description":"<p>Esperienza nel lottare con gli avversari.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Colpo Senz'Armi Migliorato.\n</p>\n<p><b>Beneficio:</b> Non si provoca alcun Attacco di Opportunità quando si tenta una manovra di Lottare in combattimento. Inoltre, si ottiene bonus +2 alle prove di Lottare con un avversario e bonus +2 alla Difesa da Manovra in Combattimento ogni volta che un avversario cerca di Lottare a propria volta.\n</p>\n<p><b>Normale:</b> Si provoca un Attacco di Opportunità quando si compie una manovra di Lottare in combattimento.\n</p>"},{"id":"Improved Great Fortitude","name":"Tempra Possente Migliorata [Improved Great Fortitude]","description":"<p>Capacità di attingere alle proprie riserve innate per resistere a malattie, veleni ed altre afflizioni.\n</p>\n<p><b>Prerequisiti:</b> Tempra Possente.\n</p>\n<p><b>Beneficio:</b> Una volta al giorno, si può ritirare un Tiro Salvezza su Tempra. Bisogna decidere di usare questa capacità prima che i risultati siano rivelati. Si deve tenere il secondo tiro, anche se peggiore.\n</p>"},{"id":"Improved Initiative","name":"Iniziativa Migliorata (Combattimento) [Improved Initiative]","description":"<p>Capacità di reagire molto più velocemente al pericolo.\n</p>\n<p><b>Beneficio:</b> Bonus +4 alle prove di Iniziativa.\n</p>"},{"id":"Improved Iron Will","name":"Volontà di Ferro Migliorata [Improved Iron Will]","description":"<p>Una mente lucida permette di resistere agli attacchi mentali.\n</p>\n<p><b>Prerequisiti:</b> Volontà di Ferro.\n</p>\n<p><b>Beneficio:</b> Una volta al giorno, si può ritirare un Tiro Salvezza su Volontà. Bisogna decidere di usare questa capacità prima che i risultati siano rivelati. Si deve tenere il secondo tiro, anche se peggiore.\n</p>"},{"id":"Improved Lightning Reflexes","name":"Riflessi Fulminei Migliorati [Improved Lightning Reflexes]","description":"<p>Maggior Intuizione per evitare i pericoli attorno a sé.\n</p>\n<p><b>Prerequisiti:</b> Riflessi Fulminei.\n</p>\n<p><b>Beneficio:</b> Una volta al giorno, si può ritirare un Tiro Salvezza su Riflessi. Bisogna decidere di usare questa capacità prima che i risultati siano rivelati. Si deve tenere il secondo tiro, anche se peggiore.\n</p>"},{"id":"Improved Overrun","name":"Oltrepassare Migliorato (Combattimento) [Improved Overrun]","description":"<p>Grande esperienza nel buttare a terra gli avversari.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Non si provoca alcun Attacco di Opportunità quando si tenta una manovra di Oltrepassare in combattimento. Inoltre, si ottiene bonus +2 alle prove per Oltrepassare un avversario e bonus +2 alla Difesa da Manovra in Combattimento ogni volta che un avversario cerca di oltrepassarvi a propria volta. I bersagli del tentativo di Oltrepassare non possono scegliere di evitare di subire la manovra in alcun modo.\n</p>\n<p><b>Normale:</b> Si provoca un Attacco di Opportunità quando si compie una manovra di Oltrepassare in combattimento.\n</p>"},{"id":"Improved Precise Shot","name":"Tiro Preciso Migliorato (Combattimento) [Improved Precise Shot]","description":"<p>Gli attacchi a distanza ignorano copertura e occultamento.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 19, Tiro Preciso, Tiro Ravvicinato, Bonus di Attacco Base +11.\n</p>\n<p><b>Beneficio:</b> Gli attacchi a distanza ignorano sia il bonus alla CA offerto da una qualsiasi Copertura inferiore a quella Totale sia la probabilità di essere mancati conferita da qualsiasi Occultamento inferiore a quello Totale. La Copertura Totale e l’Occultamento Totale conferiscono comunque i rispettivi benefici contro questi attacchi a distanza.\n</p>\n<p><b>Normale:</b> Vedi le regole relative agli effetti di Copertura e di Occultamento al Combattimento.\n</p>"},{"id":"Improved Shield Bash","name":"Attacco con lo Scudo Migliorato (Combattimento) [Improved Shield Bash]","description":"<p>Ci si può proteggere con lo scudo, anche se lo si usa per attaccare.\n</p>\n<p><b>Prerequisiti</b>: Competenza negli Scudi \n</p>\n<p><b>Beneficio</b>: Quando si effettua un attacco con lo scudo, si applica sempre il bonus dello scudo alla propria CA.\n</p>\n<p><b>Normale</b>: Senza questo talento, un personaggio che compie un attacco con lo scudo perde il bonus dello scudo alla CA fino al turno successivo.\n</p>"},{"id":"Improved Sunder","name":"Spezzare Migliorato (Combattimento) [Improved Sunder]","description":"<p>Capacità di danneggiare le armi e l’armatura degli avversari.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Attacco Poderoso, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Non si provoca alcun Attacco di Opportunità quando si tenta una manovra di spezzare in combattimento. Inoltre, si ottiene bonus +2 alle prove per Spezzare un oggetto e bonus +2 alla Difesa da Manovra in Combattimento ogni volta che un avversario cerca di Spezzare un proprio oggetto d’equipaggiamento.\n</p>\n<p><b>Normale:</b> Si provoca un Attacco di Opportunità quando si compie una manovra di Spezzare in combattimento.\n</p>"},{"id":"Improved Trip","name":"Sbilanciare Migliorato (Combattimento) [Improved Trip]","description":"<p>Capacità di sbilanciare e buttare a terra gli avversari.\n</p>\n<p><b>Prerequisiti:</b> Intelligenza 13, Maestria in Combattimento.\n</p>\n<p><b>Beneficio:</b> Non si provoca alcun Attacco di Opportunità quando si tenta una manovra di Sbilanciare in combattimento. Inoltre, si ottiene bonus +2 alle prove di Sbilanciare un avversario e bonus +2 alla Difesa da Manovra in Combattimento ogni volta che un avversario cerca di sbilanciarvi a sua volta.\n</p>\n<p><b>Normale:</b> Si provoca un Attacco di Opportunità quando si compie una manovra di Sbilanciare in combattimento.\n</p>"},{"id":"Improved Two-Weapon Fighting","name":"Combattere con Due Armi Migliorato (Combattimento) [Improved Two-Weapon Fighting]","description":"<p>Capacità nel combattere con due armi.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 17, Combattere con Due Armi, Bonus di Attacco Base +6. \n</p>\n<p><b>Beneficio</b>: In aggiunta al normale attacco addizionale che si possiede con la mano secondaria, si ottiene un secondo attacco con la mano secondaria, seppure con penalità –5.\n</p>\n<p><b>Normale</b>: Senza questo talento, si può solo disporre di un unico attacco addizionale con la mano secondaria.\n</p>"},{"id":"Improved Unarmed Strike","name":"Colpo Senz'Armi Migliorato (Combattimento) [Improved Unarmed Strike]","description":"<p>Capacità di combattere senz’armi.\n</p>\n<p><b>Beneficio</b>: Si è considerati armati anche quando si è senz'armi; in altre parole, se si attacca senz'armi un avversario armato, non si subisce alcun attacco di opportunità da parte di quest'ultimo. Si può scegliere di infliggere con i propri colpi senz'armi danni letali o Danni Non Letali. \n</p>\n<p><b>Normale</b>: Senza questo talento, si è considerati senz'armi quando si combatte a mani nude, e si possono infliggere solo Danni Non Letali con questo tipo di attacco.\n</p>"},{"id":"Improved Vital Strike","name":"Colpo Vitale Migliorato (Combattimento) [Improved Vital Strike]","description":"<p>Capacità di effettuare un attacco devastante.\n</p>\n<p><b>Prerequisiti</b>: Colpo Vitale, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Quando si usa un’azione di attacco, si può fare in modo che l’attacco effettuato al proprio Bonus di Attacco Base più alto infligga danno addizionale. Si tira il dado per il danno dell’attacco tre volte e si sommano insieme i risultati prima di aggiungere i bonus al danno per la Forza, la capacità dell’arma (come Infuocata) o il danno da precisione, e altri bonus al danno. Questi danni da arma addizionali non sono moltiplicati in caso di colpo critico, ma sono aggiunti al totale.\n</p>"},{"id":"Improvised Weapon Mastery","name":"Maestria nelle Armi Improvvisate (Combattimento) [Improvised Weapon Mastery]","description":"<p>Capacità di trasformare qualsiasi oggetto in un’arma mortale, dalla gamba di una sedia ad un sacco di farina.\n</p>\n<p><b>Prerequisiti:</b> Cogliere di Sorpresa o Lanciare Oggetti, Bonus di Attacco Base +8.\n</p>\n<p><b>Beneficio:</b> Non si subiscono le penalità per usare un’arma improvvisata. Si aumenta la quantità di danno inflitto dall’arma improvvisata di un grado (per esempio, 1d4 diventa 1d6) fino a 1d8 al massimo (2d6 se l’arma improvvisata è impugnata a due mani). L’arma improvvisata ha una minaccia di critico di 19–20, con moltiplicatore per il critico di ×2.\n</p>"},{"id":"Intimidating Prowess","name":"Prodezza Intimidatrice (Combattimento) [Intimidating Prowess]","description":"<p>La propria prestanza fisica intimorisce gli avversari.\n</p>\n<p><b>Beneficio:</b> Si aggiunge il proprio modificatore di Forza alle prove di Intimidire oltre al proprio modificatore di Carisma.\n</p>"},{"id":"Iron Will","name":"Volontà di Ferro [Iron Will]","description":"<p>Maggiore capacità di resistere agli effetti mentali.\n</p>\n<p><b>Beneficio:</b> Bonus +2 ai Tiri Salvezza su Volontà.\n</p>"},{"id":"Leadership","name":"Autorità [Leadership]","description":"<p>Capacità di radunare gregari e seguaci per la propria causa e un compagno per le proprie avventure.\n</p>\n<p><b>Prerequisiti:</b> Personaggio di 7° livello.\n</p>\n<p><b>Beneficio:</b> Questo talento permette di convocare in proprio aiuto un gregario leale e seguaci devoti e subordinati. Un gregario è in genere un PNG con livelli di classe, mentre i seguaci sono solitamente PNG di basso livello. Vedi la <b>Tabella: Autorità</b> per quale livello di gregario e quanti seguaci si possono convocare.\n</p>\n<p><b>Modificatori di Autorità:</b> Diversi fattori possono influire sul punteggio di Autorità, modificandolo rispetto al suo valore base (livello del capo + modificatore di Carisma). La reputazione (dal punto di vista del gregario o seguace che si vuole convocare) aumenta o diminuisce il proprio punteggio di Autorità:\n</p>\n<p>Quando si prova ad attirare un gregario si possono applicare altri modificatori, come indicato sotto.\n</p>\n<p>I seguaci hanno priorità diverse dai gregari. Quando si cerca di attrarre un seguace, si utilizzano i modificatori seguenti.\n</p>\n<ul><li><b>Valore di Autorità:</b> Il valore base di Autorità è uguale al proprio livello più il modificatore di Carisma. In caso di un modificatore negativo di Carisma, questa tabella prevede anche dei valori molto bassi di Autorità, ma bisogna comunque essere di almeno 7° livello per scegliere il talento Autorità. Il valore di Autorità può anche essere influenzato da fattori esterni, come descritto.</li>\n<li><b>Livello del Gregario:</b> Si può attrarre un gregario di un livello non superiore a questo. A prescindere dal proprio valore di Autorità, è possibile reclutare solo gregari di due o più livelli inferiori al proprio. Il gregario dovrebbe essere equipaggiato con oggetti appropriati al suo livello. Il gregario può essere di qualsiasi razza o classe. L'allineamento del gregario non può essere opposto al proprio né per il binomio legge/caos né per quello bene/male, e si subisce penalità –1 al proprio valore di Autorità se si recluta un gregario con un allineamento diverso dal proprio.\n<ul><li>Un gregario non conta come membro del gruppo quando si determinano i PE del gruppo. Invece, si divida il livello del gregario per il livello del capo e si moltiplichi il risultato per il totale dei PE guadagnati dal capo, e aggiungete quel numero ai PE totali del gregario.</li>\n<li>Se il gregario guadagna PE sufficienti a portarlo ad un livello meno del capo, il gregario non ottiene il nuovo livello: il suo nuovo totale di PE è 1 in meno rispetto a quello necessario per avanzare di livello.</li></ul></li>\n<li><b>Numero di Seguaci per Livello</b>: Si può radunare un gruppo di personaggi fino al numero indicato per ciascun livello. I seguaci sono simili ai gregari, tranne che in genere sono PNG di basso livello. Dato che sono solitamente di 5 o più livelli inferiori a quello del capo, raramente sono efficaci combattimento.\n<ul><li>I seguaci non guadagnano esperienza e pertanto non avanzano di livello. Quando si ottiene un nuovo livello, si consulti la <b>Tabella: Autorità</b> per determinare se si acquisiscono più seguaci, alcuni dei quali potrebbero anche essere di livello superiore a quello dei seguaci già radunati. Non si deve consultare la tabella per vedere se il proprio gregario ottiene livelli, però, perché i gregari guadagnano esperienza in modo indipendente.</li></ul></li></ul>\n<h4>Gregari Mostri</h4>\n<p>Il talento Autorità permette al personaggio di ottenere un gregario leale. Se il GM approva, questo gregario può essere un mostro di allineamento simile invece che un umanoide con l'appropiato numero di livelli di classe. I mostri seguenti sono ottimi gregari (guardie del corpo, cavalcature, assassini e così via): il loro “livello” da gregario effettivo corrisponde al livello concesso al personaggio dal suo punteggio di Autorità.\n</p>\n<p>Un gregario mostro ottiene PE come fosse un personaggio del suo livello di gregario, e quando avanza di livello lo fa in una classe base (di solito guerriero per quasi tutti i gregari). Si possono usare i mostri seguenti come guida per determinare il livello effettivo da gregario di mostri diversi.\n</p>"},{"id":"Lightning Reflexes","name":"Riflessi Fulminei [Lightning Reflexes]","description":"<p>Si possiedono riflessi più veloci del normale.\n</p>\n<p><b>Beneficio:</b> Bonus +2 a tutti i Tiri Salvezza su Riflessi.\n</p>"},{"id":"Lightning Stance","name":"Andatura Fulminea (Combattimento) [Lightning Stance]","description":"<p>La propria velocità vanifica gli attacchi degli avversari.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 17, Posizione Velata, Schivare, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Se si compiono due azioni di movimento o un’azione di Ritirata in un turno, si ottiene 50% di occultamento per 1 round.\n</p>"},{"id":"Lunge","name":"Stoccata (Combattimento) [Lunge]","description":"<p>Capacità di colpire i nemici fuori portata.\n</p>\n<p><b>Prerequisiti:</b> Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Si può aumentare la portata dei propri attacchi in mischia di 1,5 metri fino alla fine del proprio turno subendo penalità –2 alla CA fino al turno successivo. Si deve dichiarare di usare questa capacità prima di effettuare qualsiasi attacco.\n</p>"},{"id":"Magical Aptitude","name":"Vocazione Magica [Magical Aptitude]","description":"<p>Familiarità nell’utilizzo di incantesimi ed oggetti magici.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Sapienza Magica e Utilizzare Congegni Magici. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Manyshot","name":"Tiro Multiplo (Combattimento) [Manyshot]","description":"<p>Si possono scagliare più frecce insieme contro lo stesso avversario.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 17, Tiro Rapido, Tiro Ravvicinato, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Quando si compie un’azione di attacco completo con un arco, con il primo attacco si possono scagliare due frecce contemporaneamente. Se l’attacco va a segno, entrambe le frecce colpiscono il bersaglio. Il danno di precisione (come quello di un Attacco Furtivo) e critico si applica solo una volta per questo attacco. I bonus al danno per usare un arco composito con un alto bonus di Forza si applicano ad ogni freccia, così come gli altri bonus al danno, come quelli del Nemico Prescelto del Ranger. La Riduzione del Danno e le resistenze si applicano separatamente per ciascuna freccia.\n</p>"},{"id":"Martial Weapon Proficiency","name":"Competenza nelle Armi da Guerra (Combattimento) [Martial Weapon Proficiency]","description":"<p>Si sceglie un tipo di arma da guerra. Si sa come brandire quel tipo di arma da guerra in battaglia.\n</p>\n<p><b>Beneficio</b>: Si effettua normalmente il Tiro per Colpire con l’arma da guerra scelta (senza la penalità per la non competenza). \n</p>\n<p><b>Normale</b>: Se si utilizza un’arma in cui non si è competenti si subisce penalità –4 al Tiro per Colpire.\n</p>\n<p><b>Speciale</b>: Barbari, Guerrieri, Paladini e Ranger sono competenti in tutte le armi da guerra. Non devono selezionare questo talento.\n</p>\n<p>Si può acquisire Competenza nelle Armi da Guerra più volte. Ogni volta che si acquisisce il talento, lo si deve applicare a un nuovo tipo di arma.\n</p>"},{"id":"Master Craftsman","name":"Mastro Artigiano [Master Craftsman]","description":"<p>Capacità di creare semplici oggetti magici.\n</p>\n<p><b>Prerequisiti:</b> 5 gradi in una qualsiasi Abilità di Artigianato o Professione.\n</p>\n<p><b>Beneficio:</b> Bonus +2 ad un’Abilità di Artigianato o Professione di propria scelta in cui si hanno almeno 5 gradi. I gradi nell’Abilità scelta contano come il proprio livello dell’incantatore ai fini di qualificarsi per i talenti Creare Armi e Armature Magiche e Creare Oggetti Meravigliosi. Si possono creare oggetti magici usando questi talenti, sostituendo i propri gradi nell’Abilità scelta con il proprio livello totale dell’incantatore. Occorre usare l’abilità scelta per la prova per creare l’oggetto. La CD per creare l’oggetto aumenta comunque per qualsiasi requisito di incantesimi necessario (vedi le regole sulla Creazione degli oggetti magici in Oggetti Magici). Non si può usare questo talento per creare un oggetto ad attivazione di incantesimo o a completamento di incantesimo.\n</p>\n<p><b>Normale:</b> Solo gli incantatori possono qualificarsi per i talenti Creare Armi e Armature Magiche e Creare Oggetti Meravigliosi.\n</p>"},{"id":"Maximize Spell","name":"Incantesimi Massimizzati (Metamagia) [Maximize Spell]","description":"<p>Gli incantesimi hanno il massimo effetto possibile.\n</p>\n<p><b>Incremento di livello: +3</b>\n</p>\n<p><b>Benefici</b>: Tutti gli effetti numerici variabili di un incantesimo modificato da questo talento, sono elevati alla massima potenza. Non ha alcun effetto sui Tiri Salvezza e sui tiri contrapposti, né sugli incantesimi privi di variabili casuali. Un incantesimo massimizzato occupa uno slot incantesimo di tre livelli superiore a quello effettivo dell’incantesimo. Un incantesimo sia potenziato che massimizzato, ottiene i benefici separati di ciascun talento: il risultato massimo più la metà del risultato che normalmente si otterrebbe.\n</p>"},{"id":"Mobility","name":"Mobilità (Combattimento) [Mobility]","description":"<p>Capacità di muoversi attraverso gli avversari in mischia.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Schivare.\n</p>\n<p><b>Beneficio:</b> Bonus di Schivare +4 alla Classe Armatura contro gli Attacchi d'Opportunità provocati dal muoversi dentro e fuori un’area minacciata. Qualsiasi condizione che fa perdere il bonus di Destrezza alla Classe Armatura (se presente), fa inoltre perdere i bonus di schivare. Si noti che i Bonus di Schivare si cumulano, a differenza di altri tipi di bonus.\n</p>"},{"id":"Mounted Archery","name":"Tirare in Sella (Combattimento) [Mounted Archery]","description":"<p>Capacità di utilizzare armi a distanza in sella.\n</p>\n<p><b>Prerequisiti:</b> Cavalcare 1 grado, Combattere in Sella.\n</p>\n<p><b>Beneficio:</b> La penalità che si subisce quando si utilizza un’arma a distanza in sella si dimezza; –2 invece di –4 se la cavalcatura compie due azioni di movimento, e –4 invece di –8 se la cavalcatura sta correndo.\n</p>"},{"id":"Mounted Combat","name":"Combattere in Sella (Combattimento) [Mounted Combat]","description":"<p>Capacità di guidare la cavalcatura in combattimento.\n</p>\n<p><b>Prerequisiti</b>: Cavalcare 1 grado. \n</p>\n<p><b>Beneficio</b>: Una volta per round, quando la propria cavalcatura viene colpita in battaglia, si ottiene una prova di Cavalcare (come azione immediata) per negare il colpo. Il colpo viene negato se la prova di Cavalcare è maggiore del Tiro per Colpire dell’avversario.\n</p>"},{"id":"Natural Spell","name":"Incantesimi Naturali [Natural Spell]","description":"<p>Capacità di lanciare incantesimi anche se si è in una forma che non lo permetterebbe.\n</p>\n<p><b>Prerequisiti:</b> Saggezza 13, capacità di Forma Selvatica.\n</p>\n<p><b>Beneficio:</b> Si possono sostituire le componenti verbali e somatiche degli incantesimi mentre si è in Forma Selvatica, con altri gesti e suoni. Si possono utilizzare le componenti materiali e i focus posseduti, anche se questi oggetti sono fusi nella propria forma attuale. Questo talento non consente l’uso di oggetti magici mentre si è in una forma che non potrebbe normalmente utilizzarli, e non si ottiene la capacità di parlare mentre si è in Forma Selvatica.\n</p>"},{"id":"Nimble Moves","name":"Passo Leggero [Nimble Moves]","description":"<p>Capacità di muoversi facilmente attraverso un ostacolo.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13.\n</p>\n<p><b>Beneficio:</b> Ogni volta che ci si muove, si possono attraversare 1,5 metri di terreno difficile ogni round come se fosse terreno normale. Questo talento permette di compiere un passo di 1,5 metri su un terreno difficile.\n</p>"},{"id":"Penetrating Strike","name":"Colpo Penetrante (Combattimento) [Penetrating Strike]","description":"<p>I propri attacchi sono in grado di penetrare le difese di alcune creature.\n</p>\n<p><b>Prerequisiti</b>: Arma Focalizzata, Competenza nelle Armi (arma scelta), Bonus di Attacco Base +1, Guerriero di 12° livello. \n</p>\n<p><b>Beneficio</b>: Gli attacchi con l’arma scelta con Arma Focalizzata ignorano fino a 5 punti di Riduzione del Danno. Questo talento non si applica a Riduzione del Danno senza un tipo (come RD 10/—).\n</p>"},{"id":"Persuasive","name":"Persuasivo [Persuasive]","description":"<p>Capacità di modificare l’atteggiamento e persuadere gli altri attraverso la mediazione o l’intimidazione.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Diplomazia e Intimidire. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Pinpoint Targeting","name":"Mira Inesorabile (Combattimento) [Pinpoint Targeting]","description":"<p>Capacità di colpire i punti deboli dell’avversario.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 19, Tiro Preciso, Tiro Preciso Migliorato, Tiro Ravvicinato, Bonus di Attacco Base +16.\n</p>\n<p><b>Beneficio:</b> Come azione standard, si effettua un singolo attacco a distanza. Contro questo attacco il bersaglio non ottiene i Bonus di Armatura, Armatura Naturale o Scudo alla CA. Non si ottengono i benefici di questo talento se ci si muove durante il round.\n</p>"},{"id":"Point-Blank Shot","name":"Tiro Ravvicinato (Combattimento) [Point-Blank Shot]","description":"<p>Capacità di effettuare tiri ben piazzati con armi a distanza anche contro bersagli ravvicinati.\n</p>\n<p><b>Beneficio</b>: Bonus +1 al Tiro per Colpire e ai danni con armi a distanza con gittata fino a 9 metri.\n</p>"},{"id":"Power Attack","name":"Attacco Poderoso (Combattimento) [Power Attack]","description":"<p>Capacità di compiere attacchi in mischia straordinariamente potenti, a scapito della precisione.\n</p>\n<p><b>Prerequisiti</b>: Forza 13, Bonus di Attacco Base +1. \n</p>\n<p><b>Beneficio</b>: Si può decidere di subire penalità –1 a Tiri per Colpire in mischia e prove di Manovra in Combattimento per ottenere bonus +2 al danno in mischia. Se si impugna un’arma a due mani, o un’arma a una mano ma impugnata a due mani, o un’arma naturale primaria che aggiunge una volta e mezza il modificatore di Forza al danno, il bonus al danno viene aumentato della metà (+50%). Il bonus viene invece dimezzato (–50%) se si attacca con un’arma nella mano secondaria o con un’arma naturale secondaria. Quando il proprio Bonus di Attacco Base raggiunge +4 e successivamente ogni 4 punti guadagnati, la penalità aumenta di –1 ed il bonus al danno aumenta di +2. Bisogna scegliere di usare questo talento prima di effettuare il Tiro per Colpire, e i suoi effetti durano fino al turno successivo. Il bonus al danno non si applica agli attacchi di contatto o effetti che non infliggono danni.\n</p>"},{"id":"Precise Shot","name":"Tiro Preciso (Combattimento) [Precise Shot]","description":"<p>Capacità di effettuare attacchi a distanza contro avversari impegnati in mischia.\n</p>\n<p><b>Prerequisiti:</b> Tiro Ravvicinato\n</p>\n<p><b>Beneficio:</b> Si può tirare o lanciare armi a distanza contro un avversario impegnato in mischia senza subire la normale penalità –4 al Tiro per Colpire.\n</p>"},{"id":"Quick Draw","name":"Estrazione Rapida (Combattimento) [Quick Draw]","description":"<p>Capacità di estrarre le armi a velocità impressionante.\n</p>\n<p><b>Prerequisiti:</b> Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Si può estrarre un’arma come azione gratuita invece che come azione di movimento. Si può estrarre un’arma nascosta (vedi Rapidità di Mano) come azione di movimento.\n</p>\n<p>Un personaggio che ha scelto questo talento può lanciare armi al suo normale numero completo di attacchi (proprio come un personaggio con l’arco).\n</p>\n<p>Questo talento non si può applicare a bacchette, oggetti alchemici, pergamene e pozioni.\n</p>\n<p><b>Normale:</b> Senza questo talento, si può estrarre un’arma come azione di movimento, o (se si ha Bonus di Attacco Base pari o superiore a +1) come azione gratuita compresa nel movimento. Senza questo talento, si può estrarre un’arma nascosta soltanto come azione standard.\n</p>"},{"id":"Quicken Spell","name":"Incantesimi Rapidi (Metamagia) [Quicken Spell]","description":"<p>Capacità di lanciare incantesimi in frazioni del tempo normale.\n</p>\n<p><b>Incremento di livello: +4</b>\n</p>\n<p><b>Benefici</b>: Il lancio di un incantesimo rapido è un’azione veloce. Si può compiere un’altra azione, persino lanciare un altro incantesimo, nello stesso round in cui si lancia un incantesimo rapido. Un incantesimo il cui tempo di lancio sia più lungo di 1 round o di 1 azione di round completo non si può velocizzare.\n</p>\n<p>Un incantesimo rapido occupa uno slot incantesimo di quattro livelli superiore a quello effettivo dell’incantesimo. Lanciare un incantesimo rapido non provoca alcun Attacco di Opportunità.\n</p>\n<p><b>Speciale</b>: Questo talento può essere applicato agli incantesimi lanciati spontaneamente, purché abbiano un tempo di lancio non superiore a 1 azione di round completo, senza aumentare il tempo di lancio dell’incantesimo.\n</p>"},{"id":"Rapid Reload","name":"Ricarica Rapida (Combattimento) [Rapid Reload]","description":"<p>Si sceglie un tipo di balestra (a Mano, Leggera o Pesante) o un singolo tipo di Arma da Fuoco a una o due mani in cui si è competenti. Si può caricarla più velocemente del normale.\n</p>\n<p><b>Prerequisiti:</b> Competenza nelle Armi (tipo di balestra scelto) o Competenza nelle Armi Esotiche (armi da fuoco).\n</p>\n<p><b>Beneficio:</b> Il tempo per caricare un’arma del tipo prescelto si riduce a un'Azione Gratuita (per le balestre a mano o leggere), un'Azione di Movimento (per le balestre pesanti o per le Armi da Fuoco a una mano) o un'Azione Standard (per le Armi da Fuoco a due mani). Ricaricare una balestra o un'Arma da Fuoco provoca comunque Attacchi d'Opportunità.\n</p>\n<p>Se si applica questo Talento alle balestre a mano o leggere, in un'azione di attacco completo, si possono scagliare tanti Quadrelli a round come se si attaccasse con un arco. \n</p>\n<p><b>Normale:</b> Senza questo Talento occorre un'Azione di Movimento per caricare una balestra a Mano o Leggera, un'Azione Standard per ricaricare un'Arma da Fuoco ad una mano e un'Azione di Round Completo per ricaricare una Balestra Pesante o un'Arma da Fuoco a due mani. \n</p>\n<p><b>Speciale:</b> Si può acquisire Ricarica Rapida più volte. Ogni volta che si acquisisce il Talento, lo si deve applicare ad un nuovo tipo di balestra o di Arma da Fuoco.\n</p>"},{"id":"Rapid Shot","name":"Tiro Rapido (Combattimento) [Rapid Shot]","description":"<p>Si può effettuare un attacco a distanza addizionale.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Tiro Ravvicinato.\n</p>\n<p><b>Beneficio:</b> Quando si effettua un’azione di attacco completo con un’arma a distanza, si può compiere un attacco a distanza in più nel round al proprio bonus di attacco più alto. Tutti i Tiri per Colpire subiscono penalità –2 quando si usa Tiro Rapido.\n</p>"},{"id":"Ride-By Attack","name":"Attacco in Sella (Combattimento) [Ride-By Attack]","description":"<p>Si è in grado di effettuare attacchi veloci in sella, colpendo l’avversario e continuare a muoversi.\n</p>\n<p><b>Prerequisiti</b>: Cavalcare 1 grado, Combattere in Sella. \n</p>\n<p><b>Beneficio</b>: Quando si è in sella e si utilizza l’azione di Carica, ci si può muovere e attaccare con una carica standard e poi muoversi ancora (continuando la linea retta della Carica). Il movimento totale per quel round non può superare il doppio della propria velocità in sella. Il personaggio e la sua cavalcatura non subiscono alcun Attacco di Opportunità da parte dell’avversario attaccato.\n</p>"},{"id":"Run","name":"Correre [Run]","description":"<p>Capacità di correre velocemente.\n</p>\n<p><b>Beneficio</b>: Se si va di corsa, ci si muove cinque volte più velocemente della propria normale velocità (se non si indossa alcuna armatura o si indossa un’armatura media o leggera, e si trasporta al massimo un carico medio) o quattro volte più velocemente (se si indossa un’armatura pesante o si trasporta un carico pesante). Se si fa un salto con rincorsa (vedi Acrobazia), si ottiene bonus +4 alla prova di Acrobazia. Quando si corre, si mantiene il proprio bonus di Destrezza alla CA.\n</p>\n<p><b>Normale</b>: Se si va di corsa, ci si muove quattro volte più velocemente della propria normale velocità (se non si indossa alcuna armatura o si indossa un’armatura media o leggera, e si trasporta al massimo un carico medio) o tre volte più velocemente (se si indossa un’armatura pesante o si trasporta un carico pesante), e si perde inoltre il proprio bonus di Destrezza alla CA.\n</p>"},{"id":"Scorpion Style","name":"Stile dello Scorpione (Combattimento) [Scorpion Style]","description":"<p>Capacità di compiere un colpo senz’armi in grado di ostacolare il movimento del bersaglio.\n</p>\n<p><b>Prerequisiti:</b> Colpo Senz'Armi Migliorato.\n</p>\n<p><b>Beneficio:</b> Per usare questo talento, occorre effettuare un singolo attacco senz’armi come azione standard. Se questo attacco senz’armi colpisce, si infligge danno normalmente, e la velocità base del bersaglio viene ridotta a 1,5 metri per un numero di round pari al proprio modificatore di Saggezza a meno che il bersaglio non superi un Tiro Salvezza su Tempra (CD 10 + metà del proprio livello + il proprio modificatore di Saggezza).\n</p>"},{"id":"Scribe Scroll","name":"Scrivere Pergamene (Creazione Oggetto) [Scribe Scroll]","description":"<p>Capacità di creare pergamene magiche.\n</p>\n<p><b>Prerequisiti</b>: Incantatore di 1° livello. \n</p>\n<p><b>Beneficio</b>: È possibile creare una pergamena di qualsiasi incantesimo che si conosce. La scrittura di una pergamena richiede 2 ore se il suo prezzo base è 250 mo o meno, altrimenti richiede 1 giorno ogni 1.000 mo del suo prezzo base. Per scrivere una pergamena il personaggio deve consumare materie prime per un costo pari alla metà del prezzo base. Vedi le regole relative alla creazione degli oggetti magici nella sezione Oggetti Magici per maggiori informazioni.\n</p>"},{"id":"Selective Channeling","name":"Incanalare Selettivo [Selective Channeling]","description":"<p>Capacità di scegliere a chi estendere gli effetti di incanalare.\n</p>\n<p><b>Prerequisiti:</b> Carisma 13, Incanalare Energia.\n</p>\n<p><b>Beneficio:</b> Quando si incanala energia, si può scegliere un numero di bersagli nell’area fino al proprio modificatore di Carisma. Questi bersagli non sono colpiti dagli effetti di Incanalare Energia.\n</p>\n<p><b>Normale:</b> Tutti i bersagli in un’esplosione di 9 metri sono colpiti dagli effetti di Incanalare Energia. Si può solo scegliere se includere o meno se stessi.\n</p>"},{"id":"Self-Sufficient","name":"Autosufficiente [Self-Sufficient]","description":"<p>Capacità di badare a se stessi in situazioni estreme e curarsi le ferite.\n</p>\n<p><b>Beneficio</b>: Bonus +2 alle prove di Guarire e Sopravvivenza. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Shatter Defenses","name":"Spezzare le Difese (Combattimento) [Shatter Defenses]","description":"<p>Capacità nell’arma scelta che lascia gli avversari indifesi se li si colpisce quando le loro difese sono già compromesse.\n</p>\n<p><b>Prerequisiti:</b> Arma Focalizzata, Competenza nelle Armi (arma scelta), Maestria Intimorente, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Qualsiasi avversario Scosso, Spaventato o In Preda al Panico che si colpisce durante il round è considerato Impreparato all’attacco fino alla fine del turno successivo. Questo comprende qualsiasi attacco addizionale che si può effettuare nel round.\n</p>"},{"id":"Shield Focus","name":"Scudo Focalizzato (Combattimento) [Shield Focus]","description":"<p>Capacità di deviare i colpi con lo scudo.\n</p>\n<p><b>Prerequisiti:</b> Competenza negli Scudi, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Si aumenta di 1 il bonus alla Classe Armatura fornito da qualsiasi scudo che si sta usando.\n</p>"},{"id":"Shield Master","name":"Maestria negli Scudi (Combattimento) [Shield Master]","description":"<p>Maestria nell’uso degli scudi che permette di combattere con essi senza impedimenti.\n</p>\n<p><b>Prerequisiti:</b> Attacco con lo Scudo Migliorato, Botta di Scudo, Combattere con Due Armi, Competenza negli Scudi, Bonus di Attacco Base +11.\n</p>\n<p><b>Beneficio:</b> Non si subisce alcuna penalità ai Tiri per Colpire effettuati con uno scudo mentre si impugna un’altra arma. Si aggiunge il Bonus di Potenziamento dello scudo al Tiro per Colpire e per i danni effettuati con lo scudo come se fosse un Bonus di Potenziamento di un’arma.\n</p>"},{"id":"Shield Proficiency","name":"Competenza negli Scudi (Combattimento) [Shield Proficiency]","description":"<p>Capacità di usare propriamente gli scudi.\n</p>\n<p><b>Beneficio</b>: Quando si usa uno scudo (tranne gli scudi torre), la penalità di armatura alla prova dello scudo si applica solo alle Prove di Abilità basate su Forza e Destrezza. \n</p>\n<p><b>Normale</b>: Se si utilizza uno scudo in cui non si è competenti, si subisce la penalità di armatura alla prova dello scudo al Tiro per Colpire e a tutte le Prove di Abilità che riguardano il movimento, comprese le prove di Cavalcare. \n</p>\n<p><b>Speciale</b>: Barbari, Bardi, Chierici, Druidi, Guerrieri, Paladini e Ranger possiedono automaticamente Competenza negli Scudi come talento bonus, senza bisogno di selezionarlo.\n</p>"},{"id":"Shield Slam","name":"Botta di Scudo (Combattimento) [Shield Slam]","description":"<p>Nella giusta posizione, il proprio scudo può essere usato per mandare gli avversari gambe all’aria.\n</p>\n<p><b>Prerequisiti</b>: Attacco con lo Scudo Migliorato, Combattere con Due Armi, Competenza negli Scudi, Bonus di Attacco Base +6. \n</p>\n<p><b>Beneficio</b>: Qualsiasi avversario colpito dalla botta di scudo è colpito anche da un attacco di Spingere gratuito, sostituendo il proprio Tiro per Colpire con la prova di Manovra in Combattimento. Questa spinta non provoca un Attacco di Opportunità. Gli avversari che non possono muoversi indietro a causa di un muro o di altra superficie cadono a terra Proni dopo essersi mossi per la massima distanza possibile. Si può scegliere di muoversi con il bersaglio se si è in grado di compiere un passo di 1,5 metri o di spendere un’azione per muoversi nel turno.\n</p>"},{"id":"Shot on the Run","name":"Tirare in Movimento (Combattimento) [Shot on the Run]","description":"<p>Capacità di muoversi, attaccare a distanza, e poi muoversi ancora prima che l’avversario possa reagire.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Mobilità, Schivare, Tiro Ravvicinato, Bonus di Attacco Base +4.\n</p>\n<p><b>Beneficio:</b> Come azione di round completo, si può attaccare con un’arma a distanza e muoversi sia prima che dopo l’attacco, purché la distanza totale percorsa non superi quella consentita dalla propria velocità.\n</p>\n<p><b>Normale:</b> Non ci si può muovere prima e dopo un attacco a distanza.\n</p>"},{"id":"Sickening Critical","name":"Critico Debilitante (Combattimento, Critico) [Sickening Critical]","description":"<p>I colpi critici rendono infermi gli avversari.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico, l’avversario diventa Infermo per 1 minuto. Gli effetti di questo talento non si cumulano. Colpi addizionali invece aumentano la durata dell’effetto.\n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad uno specifico colpo critico, a meno che non si possegga Critico Prodigioso.\n</p>"},{"id":"Silent Spell","name":"Incantesimi Silenziosi (Metamagia) [Silent Spell]","description":"<p>Capacità di lanciare incantesimi silenziosamente.\n</p>\n<p><b>Incremento di livello: +1</b>\n</p>\n<p><b>Benefici</b>: Un incantesimo silenzioso può essere lanciato senza le componenti verbali. Gli incantesimi privi di componenti verbali non sono influenzati. Un incantesimo silenzioso occupa uno slot incantesimo di un livello superiore a quello effettivo dell’incantesimo.\n</p>\n<p><b>Speciale</b>: Gli incantesimi da Bardo non possono essere potenziati da questo talento.\n</p>"},{"id":"Simple Weapon Proficiency","name":"Competenza nelle Armi Semplici (Combattimento) [Simple Weapon Proficiency]","description":"<p>Capacità di usare tutti i tipi di armi semplici in battaglia.\n</p>\n<p><b>Beneficio</b>: Si effettua normalmente il Tiro per Colpire con le armi semplici senza penalità. \n</p>\n<p><b>Normale</b>: Se si utilizza un’arma in cui non si è competenti si subisce penalità –4 al Tiro per Colpire. \n</p>\n<p><b>Speciale</b>: Tutti i personaggi, tranne Druidi, Maghi e Monaci, sono automaticamente competenti in tutte le armi semplici, senza bisogno di selezionare questo talento.\n</p>"},{"id":"Skill Focus","name":"Abilità Focalizzata [Skill Focus]","description":"<p>Si deve scegliere un’Abilità. Si diventa particolarmente esperti in essa.\n</p>\n<p><b>Beneficio</b>: Si ottiene bonus +3 a tutte le Prove di Abilità che riguardano quella Abilità. Se si hanno 10 o più gradi in questa abilità, il bonus aumenta a +6.\n</p>\n<p><b>Speciale</b>: Si può acquisire questo talento più volte. I suoi effetti non sono cumulabili. Ogni volta che si acquisisce il talento, lo si deve applicare a una nuova Abilità.\n</p>"},{"id":"Snatch Arrows","name":"Afferrare Frecce (Combattimento) [Snatch Arrows]","description":"<p>Invece di evitare una freccia o un attacco a distanza, si può cercare di bloccarlo.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 15, Colpo Senz'Armi Migliorato, Deviare Frecce. \n</p>\n<p><b>Beneficio</b>: Quando viene usato il talento Deviare Frecce, il personaggio può afferrare l’arma anziché limitarsi a deviarla. Le armi da lancio si possono immediatamente scagliare indietro contro l’aggressore originale (persino se non è il proprio turno) o si possono raccogliere per utilizzarle in un secondo momento. Occorre avere almeno una mano libera (che non impugni niente) per utilizzare questo talento.\n</p>"},{"id":"Spell Focus","name":"Incantesimi Focalizzati [Spell Focus]","description":"<p>Gli incantesimi della scuola di magia scelta diventano più potenti del normale.\n</p>\n<p><b>Beneficio:</b> Si aggiunge +1 alla Classe Difficoltà di tutti i Tiri Salvezza contro gli incantesimi della scuola di magia selezionata.\n</p>\n<p><b>Speciale:</b> Si può acquisire <b>Incantesimi Focalizzati</b> più volte. I suoi effetti non si cumulano. Ogni volta che si acquisisce il talento, lo si deve applicare a una nuova scuola di magia.\n</p>"},{"id":"Spell Mastery","name":"Padronanza degli Incantesimi [Spell Mastery]","description":"<p>Si conosce così bene un certo numero di incantesimi da non aver più bisogno del libro degli incantesimi per prepararli.\n</p>\n<p><b>Prerequisiti:</b> Mago di 1° livello.\n</p>\n<p><b>Beneficio:</b> Ogni volta che si sceglie questo talento, si deve scegliere un numero di incantesimi conosciuti pari al proprio modificatore di Intelligenza. Da quel momento, gli incantesimi selezionati si possono preparare senza consultare il libro degli incantesimi.\n</p>\n<p><b>Normale:</b> Senza questo talento, occorre consultare un libro degli incantesimi per preparare tutti gli incantesimi, con la sola eccezione di <i>Lettura del Magico</i>.\n</p>"},{"id":"Spell Penetration","name":"Incantesimi Inarrestabili [Spell Penetration]","description":"<p>Gli incantesimi sono molto potenti e penetrano attraverso la Resistenza agli Incantesimi con più facilità.\n</p>\n<p><b>Beneficio:</b> Si ottiene bonus +2 alle prove di livello dell’incantatore (1d20 + livello dell’incantatore) effettuate per superare la Resistenza agli Incantesimi di una creatura.\n</p>"},{"id":"Spellbreaker","name":"Spezzaincantesimi (Combattimento) [Spellbreaker]","description":"<p>Si possono colpire gli incantatori avversari che non riescono a lanciare sulla difensiva quando li si minaccia.\n</p>\n<p><b>Prerequisiti:</b> Dirompente, Guerriero di 10° livello.\n</p>\n<p><b>Beneficio:</b> Gli avversari nell'area che si minaccia che falliscono la prova di lanciare sulla difensiva provocano un Attacco di Opportunità.\n</p>\n<p><b>Normale:</b> Gli avversari che falliscono la loro prova di lanciare sulla difensiva non provocano un Attacco di Opportunità.\n</p>"},{"id":"Spirited Charge","name":"Carica Devastante (Combattimento) [Spirited Charge]","description":"<p>Capacità di compiere attacchi devastanti in sella.\n</p>\n<p><b>Prerequisiti</b>: Cavalcare 1 grado, Attacco in Sella, Combattere in Sella. \n</p>\n<p><b>Beneficio</b>: Quando si è in sella e si utilizza l’azione di Carica, si infliggono danni raddoppiati con un’arma da mischia (o danni triplicati con una Lancia da Cavaliere).\n</p>"},{"id":"Spring Attack","name":"Attacco Rapido (Combattimento) [Spring Attack]","description":"<p>Il personaggio è in grado di attaccare l’avversario e ritirarsi prima che quest’ultimo possa reagire.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 13, Mobilità, Schivare, Bonus di Attacco Base +4. \n</p>\n<p><b>Beneficio</b>: Come azione di round completo, quando si compie un singolo attacco con un’arma da mischia, ci si può muovere sia prima sia dopo l’attacco, purché la distanza percorsa sia di almeno 3 metri prima dell’attacco e quella totale non superi quella consentita dalla propria velocità, senza provocare alcun Attacco di Opportunità da parte del bersaglio del proprio attacco. Non si può usare questo talento per attaccare un avversario adiacente a se stessi all’inizio del proprio turno. \n</p>\n<p><b>Normale</b>: Non ci si può muovere prima e dopo l’attacco.\n</p>\n<dl><dd><i><b>FAQ:</b> è possibile attaccare dal quadretto occupato da un alleato quando si usa Attacco Rapido se dopo l'attacco si torna in un quadretto libero? <b>Sì</b></i> [1]</dd></dl>"},{"id":"Staggering Critical","name":"Critico Incapacitante (Combattimento, Critico) [Staggering Critical]","description":"<p>I colpi critici incapacitano l’avversario.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Bonus di Attacco Base +13 \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico, l’avversario diventa Barcollante per 1d4+1 round. Un Tiro Salvezza su Tempra riuscito riduce la durata a 1 round. La CD del Tiro Salvezza è pari a 10 + il proprio Bonus di Attacco Base. Gli effetti di questo talento non si cumulano. Colpi addizionali invece aumentano la durata dell’effetto.\n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad ogni colpo critico, a meno che non si possegga il talento Critico Prodigioso.\n</p>"},{"id":"Stand Still","name":"Impedire il Movimento (Combattimento) [Stand Still]","description":"<p>Si possono fermare i nemici che cercano di passarvi accanto.\n</p>\n<p><b>Prerequisiti:</b> Riflessi in Combattimento.\n</p>\n<p><b>Beneficio:</b> Quando un avversario provoca un Attacco di Opportunità perché si muove attraverso quadretti adiacenti che si minacciano, si può effettuare una prova di Manovre in Combattimento come il proprio Attacco di Opportunità. Se riesce, l’avversario non si può muovere per il resto del turno. Un avversario continua a mantenere il resto della sua azione, ma non si può muovere. Questo talento si applica inoltre a qualsiasi creatura che cerca di muoversi da un quadretto che è adiacente al proprio se tale movimento provoca un Attacco di Opportunità.\n</p>"},{"id":"Stealthy","name":"Furtivo [Stealthy]","description":"<p>Si passa inosservati e si è abili a slegarsi.\n</p>\n<p><b>Beneficio:</b> Bonus +2 alle prove di Artista della Fuga e Furtività. Il bonus aumenta a +4 se nell’Abilità utilizzata per la prova si hanno 10 gradi o più.\n</p>"},{"id":"Step Up","name":"Inseguire (Combattimento) [Step Up]","description":"<p>Capacità di inseguire rapidamente l’avversario che fugge.\n</p>\n<p><b>Prerequisiti:</b> Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Quando un avversario adiacente tenta di effettuare un passo di 1,5 metri per allontanarsi, è possibile effettuare immediatamente un passo di 1,5 metri come azione immediata sempre che si finisca adiacenti all’avversario che ha fatto scattare questa capacità. Se si effettua questo passo, non si può effettuare un passo di 1,5 metri durante il proprio turno successivo. Se si usa un’azione per muoversi durante il turno successivo, si devono sottrarre 1,5 metri dal movimento totale che si può effettuare.\n</p>"},{"id":"Still Spell","name":"Incantesimi Immobili (Metamagia) [Still Spell]","description":"<p>Capacità di lanciare incantesimi senza compiere gesti.\n</p>\n<p><b>Incremento di livello: +1</b>\n</p>\n<p><b>Benefici</b>: Si può lanciare un incantesimo immobili senza le componenti somatiche. Gli incantesimi privi di componenti somatiche non sono influenzati. Un incantesimo immobile occupa uno slot incantesimo di un livello superiore a quello effettivo dell’incantesimo.\n</p>"},{"id":"Strike Back","name":"Colpo di Ritorno (Combattimento) [Strike Back]","description":"<p>Capacità di colpire i nemici che vi attaccano usando la loro portata, mirando alle armi o agli arti quando si avvicinano.\n</p>\n<p><b>Prerequisiti</b>: Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Si può preparare un’azione per effettuare un attacco in mischia contro un avversario che vi attacca in mischia, anche se quest’ultimo non è a portata.\n</p>"},{"id":"Stunning Critical","name":"Critico Stordente (Combattimento, Critico) [Stunning Critical]","description":"<p>I critici rendono storditi gli avversari.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Critico Incapacitante, Bonus di Attacco Base +17. \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico, l’avversario diventa Stordito per 1d4+1 round. Un Tiro Salvezza su Tempra riuscito rende invece l’avversario Barcollante per 1d4 round. La CD del Tiro Salvezza è pari a 10 + il proprio Bonus di Attacco Base. Gli effetti di questo talento non si cumulano. Colpi addizionali invece aumentano la durata. \n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad ogni colpo critico, a meno che non si possegga il talento Critico Prodigioso.\n</p>"},{"id":"Stunning Fist","name":"Pugno Stordente (Combattimento) [Stunning Fist]","description":"<p>Capacità di colpire gli avversari in zone vulnerabili e stordirli.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 13, Saggezza 13, Colpo Senz'Armi Migliorato, Bonus di Attacco Base +8.\n</p>\n<p><b>Beneficio:</b> Prima di effettuare il Tiro per Colpire, bisogna dichiarare che si utilizzerà questo talento (quindi, un Tiro per Colpire fallito spreca il tentativo). Pugno Stordente, in aggiunta ai danni inflitti normalmente, costringe l'avversario danneggiato da un colpo senz'armi a effettuare un Tiro Salvezza su Tempra (CD 10 + metà del proprio livello + il proprio modificatore di Saggezza). L’avversario che fallisce questo Tiro Salvezza, rimane Stordito per 1 round (fino all’inizio del turno successivo del personaggio). Un avversario Stordito lascia cadere tutto ciò che ha in mano, non può agire, perde qualsiasi bonus di Destrezza alla CA e subisce penalità –2 alla CA. Si può tentare un attacco stordente soltanto una volta al giorno per ogni quattro livelli conseguiti (ma vedi Speciale), e non più di una volta per round. Costrutti, Melme, Non Morti, Vegetali, creature Incorporee e creature immuni ai colpi critici non possono rimanere Storditi.\n</p>\n<p><b>Speciale:</b> Un Monaco può selezionare Pugno Stordente come talento bonus al 1° livello anche se non ne soddisfa i prerequisiti. Un Monaco che sceglie questo talento, può tentare un Pugno Stordente tante volte al giorno quanti sono i suoi livello da Monaco, più una volta addizionale al giorno ogni quattro livelli conseguiti in altre classi, diverse da quella del Monaco.\n</p>"},{"id":"Throw Anything","name":"Lanciare Oggetti (Combattimento) [Throw Anything]","description":"<p>Capacità di lanciare oggetti a portata di mano con grande efficacia.\n</p>\n<p><b>Beneficio:</b> Non si subiscono penalità per usare un’arma improvvisata a distanza. Si riceve Bonus di Circostanza +1 agli attacchi effettuati con armi da lancio a spargimento.\n</p>\n<p><b>Normale:</b> Si subisce penalità –4 agli attacchi effettuati con un’arma improvvisata.\n</p>"},{"id":"Tiring Critical","name":"Critico Affaticante (Combattimento, Critico) [Tiring Critical]","description":"<p>I colpi critici affaticano l’avversario.\n</p>\n<p><b>Prerequisiti</b>: Critico Focalizzato, Bonus di Attacco Base +13. \n</p>\n<p><b>Beneficio</b>: Ogni volta che si mette a segno un colpo critico, l’avversario diventa Affaticato. Questo talento non ha effetti addizionali su creature già Affaticate o Esauste. \n</p>\n<p><b>Speciale</b>: Si possono applicare gli effetti di un solo talento critico ad uno specifico colpo critico, a meno che non si possegga Critico Prodigioso.\n</p>"},{"id":"Toughness","name":"Robustezza [Toughness]","description":"<p>Si possiede una forma fisica invidiabile.\n</p>\n<p><b>Beneficio:</b> Si guadagnano +3 Punti Ferita. Per ogni Dado Vita posseduto oltre 3, si guadagna un addizionale +1 Punto Ferita. Se si hanno più di 3 Dadi Vita, si guadagna +1 Punti Ferita ogni volta che si ottiene un Dado Vita (come quando si avanza di livello).\n</p>"},{"id":"Tower Shield Proficiency","name":"Competenza negli Scudi Torre (Combattimento) [Tower Shield Proficiency]","description":"<p>Capacità nell'uso degli scudi torre.\n</p>\n<p><b>Prerequisiti</b>: Competenza negli Scudi \n</p>\n<p><b>Beneficio</b>: Quando si usa uno Scudo Torre, la penalità di armatura alla prova dello scudo si applica solo alle Abilità basate su Forza e Destrezza. \n</p>\n<p><b>Normale</b>: Se si usa uno scudo in cui non si è competenti, si subisce la penalità di armatura alla prova dello scudo al Tiro per Colpire e a tutte le Prove di Abilità che riguardano il movimento, comprese le prove di Cavalcare. \n</p>\n<p><b>Speciale</b>: I Guerrieri possiedono automaticamente Competenza negli Scudi Torre come talento bonus, senza bisogno di selezionarlo.\n</p>"},{"id":"Trample","name":"Travolgere (Combattimento) [Trample]","description":"<p>Capacità di usare la cavalcatura per abbattere gli avversari.\n</p>\n<p><b>Prerequisiti</b>: Cavalcare 1 grado, Combattere in Sella.\n</p>\n<p><b>Beneficio</b>: Quando si tenta di oltrepassare un avversario mentre si cavalca, quest’ultimo non può spostarsi. La cavalcatura può effettuare un attacco con gli zoccoli contro ogni avversario travolto, ottenendo bonus +4 al Tiro per Colpire contro avversari Proni.\n</p>"},{"id":"Turn Undead","name":"Scacciare Non Morti [Turn Undead]","description":"<p>Invocando poteri divini, si costringono i non morti alla fuga.\n</p>\n<p><b>Prerequisiti:</b> Incanalare Energia positiva.\n</p>\n<p><b>Beneficio:</b> Si può, come azione standard, consumare un uso di Incanalare Energia positiva per costringere alla fuga tutti i Non Morti entro 9 metri, come se fossero In Preda al Panico. I Non Morti ricevono un Tiro Salvezza su Volontà per negare questo effetto. La CD per il Tiro Salvezza è pari a 10 + metà del proprio livello da Chierico + il proprio modificatore di Carisma. I Non Morti che falliscono il Tiro Salvezza fuggono via per 1 minuto. I Non Morti intelligenti ricevono un nuovo Tiro Salvezza ogni round fino alla fine dell’effetto. Se si utilizza Incanalare Energia in questo modo, essa non ha altri effetti (non cura o ferisce le creature vicine).\n</p>"},{"id":"Two-Weapon Defense","name":"Difendere con Due Armi (Combattimento) [Two-Weapon Defense]","description":"<p>Capacità di difendersi impugnando due armi.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 15, Combattere con Due Armi.\n</p>\n<p><b>Beneficio:</b> Quando si impugna un’arma doppia o due armi (escluse le armi naturali o i colpi senz’armi), si ottiene Bonus di Scudo +1 alla propria CA.\n</p>\n<p>Quando si Combatte sulla Difensiva o si compie un’azione di Difesa Totale, tale Bonus di Scudo aumenta a +2.\n</p>"},{"id":"Two-Weapon Fighting","name":"Combattere con Due Armi (Combattimento) [Two-Weapon Fighting]","description":"<p>Capacità di combattere con due Armi. Si può compiere un attacco addizionale ogni round con l'Arma secondaria.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 15. \n</p>\n<p><b>Beneficio</b>: Le penalità all'attacco per combattere con due Armi si riducono. La penalità per la mano primaria scende di 2 e quella per la mano secondaria di 6.\n</p>\n<p><b>Normale</b>: Se si impugna una seconda Arma nella mano secondaria, si ottiene un attacco addizionale per round con quell'Arma. Quando si combatte in questo modo si subisce penalità –6 all'attacco o agli attacchi regolari con la mano primaria e penalità –10 all'attacco con l'Arma secondaria. Se l'Arma secondaria è leggera, le penalità sono ridotte di 2 ciascuna. Un Colpo Senz'Armi è sempre considerato leggero.\n</p>"},{"id":"Two-Weapon Rend","name":"Attacco Lacerante a Due Armi (Combattimento) [Two-Weapon Rend]","description":"<p>Capacità di colpire contemporaneamente con entrambe le Armi infliggendo ferite devastanti. \n</p>\n<p><b>Prerequisiti</b>: Destrezza 17, Combattere con Due Armi, Combattere con Due Armi Migliorato, Doppio Taglio, Bonus di Attacco Base +11. \n</p>\n<p><b>Beneficio</b>: Se si colpisce l’avversario con l’Arma nella mano primaria e con quella nella mano secondaria, si infliggono 1d10 Danni addizionali più 1 volta e mezza il proprio modificatore di Forza. Si può infliggere questo Danno addizionale solo una volta per round.\n</p>"},{"id":"Unseat","name":"Disarcionare (Combattimento) [Unseat]","description":"<p>Capacità di disarcionare avversari in sella.\n</p>\n<p><b>Prerequisiti:</b> Forza 13, Cavalcare 1 grado, Attacco Poderoso, Combattere in Sella, Spingere Migliorato, Bonus di Attacco Base +1.\n</p>\n<p><b>Beneficio:</b> Quando si Carica un avversario mentre si è in sella e si impugna una Lancia da Cavaliere, si risolve l’attacco come al solito, ma se si colpisce, si può immediatamente effettuare un tentativo gratuito di spingere oltre al danno normale. Se si ha successo, il bersaglio viene disarcionato dalla sua cavalcatura e cade a terra Prono in uno spazio libero adiacente alla sua cavalcatura che si trova di fronte a voi ad una distanza determinata dall’attacco.\n</p>"},{"id":"Vital Strike","name":"Colpo Vitale (Combattimento) [Vital Strike]","description":"<p>Capacità di infliggere più danni con un attacco.\n</p>\n<p><b>Prerequisiti</b>: Bonus di Attacco Base +6. \n</p>\n<p><b>Beneficio</b>: Quando si usa un’azione di attacco, si può fare in modo che l’attacco effettuato al proprio Bonus di Attacco Base più alto infligga danno addizionale. Si tira il dado per il danno dell’attacco due volte e si sommano insieme i risultati prima di aggiungere i bonus al danno per la Forza, la capacità dell’arma (come Infuocata), il danno da precisione, e altri bonus al danno. Questi danni da arma aggiuntivi non sono moltiplicati in caso di colpo critico, ma sono aggiunti al totale.\n</p>"},{"id":"Weapon Finesse","name":"Arma Accurata (Combattimento) [Weapon Finesse]","description":"<p>Si usa la propria agilità invece che la forza in mischia.\n</p>\n<p><b>Beneficio</b>: Con un’arma leggera, una Sciabola Elfica, una Catena Chiodata, una Frusta o uno Stocco adatti a una creatura della propria taglia, si può utilizzare il modificatore di Destrezza invece di quello di Forza al proprio Tiro per Colpire. Se si imbraccia uno scudo, si subisce la penalità di armatura alla prova di quest’ultimo al proprio Tiro per Colpire.\n</p>\n<p><b>Speciale</b>: Le armi naturali vanno sempre considerate alla stregua di armi leggere.\n</p>"},{"id":"Weapon Focus","name":"Arma Focalizzata (Combattimento) [Weapon Focus]","description":"<p>Si sceglie un tipo di arma. Si può scegliere anche colpo senz’armi o lotta (oppure raggio se si è incantatori) per padroneggiarne l’uso.\n</p>\n<p><b>Prerequisiti</b>: Competenza nelle Armi (arma scelta), Bonus di Attacco Base +1. \n</p>\n<p><b>Beneficio</b>: Bonus +1 a tutti i Tiri per Colpire effettuati impugnando l’arma scelta. \n</p>\n<p><b>Speciale</b>: Si può acquisire questo talento più volte. I suoi effetti non si cumulano. Ogni volta che si acquisisce il talento, lo si deve applicare a un nuovo tipo di arma.\n</p>"},{"id":"Weapon Specialization","name":"Arma Specializzata (Combattimento) [Weapon Specialization]","description":"<p>Capacità di infliggere danni con un’arma particolare. Si sceglie un tipo di arma per il quale si ha già acquisito il talento Arma Focalizzata (compreso colpo senz’armi o lotta). Si infliggono danni extra quando si impugna quest’arma.\n</p>\n<p><b>Prerequisiti</b>: Arma Focalizzata (arma scelta), Competenza nelle Armi (arma scelta), Guerriero di 4° livello. \n</p>\n<p><b>Beneficio</b>: Bonus +2 a tutti i danni inflitti con l’arma scelta. \n</p>\n<p><b>Speciale</b>: Si può acquisire questo talento più volte. I suoi effetti non si cumulano. Ogni volta che si acquisisce il talento, lo si deve applicare a un nuovo tipo di arma.\n</p>"},{"id":"Whirlwind Attack","name":"Attacco Turbinante (Combattimento) [Whirlwind Attack]","description":"<p>Si possono colpire tutti gli avversari a portata.\n</p>\n<p><b>Prerequisiti</b>: Destrezza 13, Intelligenza 13, Attacco Rapido, Maestria in Combattimento, Mobilità, Schivare, Bonus di Attacco Base +4. \n</p>\n<p><b>Beneficio</b>: Quando si compie un’azione di attacco completo, si può rinunciare agli attacchi normali ed effettuare un unico attacco in mischia con il Bonus di Attacco Base più alto contro ogni avversario che si trovi entro la propria portata. Occorre effettuare un Tiro per Colpire separato per ogni avversario.\n</p>\n<p>Quando si utilizza il talento Attacco Turbinante, non si possono applicare i bonus o gli attacchi extra conferiti da altri talenti, capacità o incantesimi.\n</p>"},{"id":"Widen Spell","name":"Incantesimi Ampliati (Metamagia) [Widen Spell]","description":"<p>I propri incantesimi influenzano un’area maggiore.\n</p>\n<p><b>Incremento di livello: +3</b>\n</p>\n<p><b>Beneficio</b>: Si modifica l’emanazione, l’esplosione o la propagazione di un incantesimo per aumentarne l’area d'effetto. Qualsiasi estensione numerica dell’area dell’incantesimo, aumenta del 100%. Un incantesimo ampliato occupa uno slot incantesimo di tre livelli superiore a quello effettivo dell’incantesimo. Gli incantesimi la cui area non rientra in alcuna delle quattro categorie sopra riportate non sono influenzati da questo talento.\n</p>"},{"id":"Wind Stance","name":"Posizione Velata (Combattimento) [Wind Stance]","description":"<p>Il proprio movimento rende difficile essere presi di mira dagli avversari.\n</p>\n<p><b>Prerequisiti:</b> Destrezza 15, Schivare, Bonus di Attacco Base +6.\n</p>\n<p><b>Beneficio:</b> Se ci si muove più di 1,5 metri nel proprio turno, si ottiene il 20% di Occultamento per 1 round contro gli attacchi a distanza.\n</p>"}]}